Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

source: Color
pl: Kolor
pt_br: Cor

# tags_new
source: New tag
pl: Nowy tag
pt_br: Nova tag

# tags_exist
source: Tag exists
nl: Tag bestaat al
pl: Tag istnieje
pt_br: Tag existente

# tags_users
source: Tagged users
nl: Gelabelde gebruikers
pl: Otagowane osoby
pt_br: Usuários marcados

# tags_noUsers
source: No users found with that tag. Assign a tag to a user via their profile page to get started.
pl: Nie znaleziono użytkowników z tym tagiem. Aby rozpocząć, przypisz tag do użytkownika na jego stronie profilowej.
pt_br: Nenhum usuário encontrado com essa tag. Atribuir uma tag a um usuário através de sua página de perfil para começar.

# pickColor
source: Pick a color
nl: Kies een kleur
pl: Wybierz kolor
pt_br: Escolha uma cor

source: Post
es: Publicación
et: Postitus
nl: Bericht
pl: Wpis
pt_br: Postagens
ru: Сообщение
ta: இடுகை
uk: Пошта

source: Post Deleted
es: Publicación borrada
et: Postitus on kustutatud
it: Post eliminato
nl: Bericht Verwijderd
pl: Wpis usunięty
pt_br: Post excluído
ru: Обнаруженно сообщение
ta: இடுகை நீக்கப்பட்டது
uk: Повідомлення видалено

source: Cross posts
et: Ristpostitused
nl: Kruisberichten
pl: Kros posty
pt_br: Postagens cruzadas

# crossPostComments
source: Comments from {community}
et: Kommentaarid kogukonnast: {community}
nl: Reacties van {community}
pl: Komentarze z {community}
pt_br: Origem dos comentários: {community}
ru: Комментарии от {community}

source: Comment
es: Comentario
et: Kommentaar
it: Commento
nl: Commentaar
pl: Komentarz
pt_br: Comentário
ru: Коментарий
ta: கருத்து
uk: Коментар

source: Comments
es: Comentarios
et: Kommentaarid
it: Commenti
nl: Commentaren
pl: Komentarze
pt_br: Comentários
ru: Коментарии
ta: கருத்துகள்
uk: Коментарі

source: Comment Deleted
es: Comentario eliminado
et: Kommentaar on kustutatud
it: Commento eliminato
nl: Commentaar Verwijderd
pl: Komentarz usunięty
pt_br: Comentário excluído
ru: Коментарий удалён
ta: கருத்து நீக்கப்பட்டது
uk: Коментар видалено

# commentBy
source: Comment by {username}
es: Comentario de {username}
et: Kommentaar kasutajalt {username}
it: Commento di {username}
nl: Commentaar door {username}
pl: Komentarze od {username}
pt_br: Comentário por {username}
ru: Коментарий от {username}
ta: கருத்து {username}
uk: Коментар від {username}

# comment_openOriginalPost
source: Open OP
es: Abrir OP
et: Ava algne postitus
it: Apri OP
nl: Open origineel bericht
pl: Otwórz wpis
pt_br: OP aberto
ru: Открыть оригинальную запись
ta: திறந்த
uk: Відкрита операція

# comment_openRoot
source: Open Root
et: Ava algpunkt
it: Apri Root
nl: Open bovenste commentaar
pl: Otwórz główny
pt_br: Root aberto
ru: Открыть корневой
ta: திறந்த வேர்
uk: Відкритий корінь

# comment_openParent
source: Open Parent
et: Ava ülemkommentaar
it: Apri parente
nl: Open Bovenste commentaar
pl: Otwórz nadrzędny
pt_br: Superior aberto
ru: Открыть родительский
ta: திறந்த பெற்றோர்
uk: Відкритий батьківський елемент

# openReplies
source: Open {count} {count, plural, =1{reply} other{replies}}
es: Abrir {count} {count, plural, =1{respuesta} other{respuestas}}
et: Ava {count} {count, plural, =1{vastus} other{vastust}}
nl: Open {count} {count, plural, =1{reactie} other{reacties}}
pl: Otwórz {count} {count, plural, =1{odpowiedź} other{odpowiedzi}}
pt_br: Aberto {count} {count, plural, =1{reply} other{replies}}
ru: Открыть {count} {count, plural, =1{reply} other{replies}}
ta: திறக்க {count} {count, plural, =1{பதில்} other{பதில்கள்}}
uk: Відкривши{count} {count, plural, =1{reply} other{replies}}

source: Search
es: Búsqueda
et: Otsi
it: Cerca
nl: Zoeken
pl: Szukaj
pt_br: Busca
ru: Поиск
ta: தேடல்
uk: Пошук

source: Search {source}
et: Otsi: {source}
nl: Zoeken {source}
pl: Przeszukaj {source}
pt_br: Busca {source}

source: Communities
es: Comunidades
et: Kogukonnad
it: Comunità
nl: Gemeenschappen
pl: Społeczności
pt_br: Comunidades
ru: Сообщества
ta: சமூகங்கள்
uk: Громади

source: People
es: Gente
et: Inimesed
it: Persone
nl: Mensen
pl: Ludzie
pt_br: Pessoas
ru: Люди
ta: மக்கள்
uk: Люди

source: Domains
es: Dominios
et: Domeenid
it: Domini
nl: Domeinen
pl: Domeny
pt_br: Domínios
ru: Домены
ta: களங்கள்
uk: Домен

source: Open in Browser
es: Abrir en el navegador
et: Ava veebibrauseris
it: Apri nel browser
pl: Otwórz w przeglądarce
pt_br: Abrir no Navegador
ru: Открыть в браузере
ta: உலாவியில் திற
uk: Відкрити в браузері

source: Open {item}
et: Ava {item}
pl: Otwórz {item}
pt_br: Abrir {item}

# modsOf
source: Mods of {community}
es: Moderadores de {community}
et: Kogukonna moderaatorid: {community}
it: Moderatori di {community}
nl: Moderatoren van {community}
pl: Moderacja {community}
pt_br: Mods de {community}
ru: Модераторы {community}
ta: {community}
uk: Моди з {community}

# viewMods
source: View Moderators
es: Ver moderadores
et: Vaata moderaatoreid
it: Mostra moderatori
nl: Bekijk Moderatoren
pl: Pokaż moderację
pt_br: Ver moderadores
ru: Посмотреть модераторов
ta: மதிப்பீட்டாளர்களைக் காண்க
uk: Перегляд модераторів

source: Mod Panel
es: Panel de moderación
et: Moderaatori tööriba
it: Pannello moderatore
nl: Moderatorpaneel
pl: Panel moderacji
pt_br: Painel de Mod
ru: Панель модов
ta: மோட் பேனல்
uk: Панель модераторів

source: Owner Panel
es: Panel del administrador
et: Omaniku tööriba
it: Pannello proprietario
nl: Eigenaarpaneel
pl: Panel właścicielski
pt_br: Painel do proprietário
ru: Панель хозяина
ta: உரிமையாளர் குழு
uk: Панель управління власником

# reportStatus_any
source: All
et: Kõik
nl: Alle
pl: Wszystkie
pt_br: Todos
ru: Все
ta: அனைத்தும்
uk: Усі

# reportStatus_appeal
source: Appeal
et: Pöördumine algatatud
nl: Hoger beroep
pl: Odwołanie
pt_br: Recurso
ru: Апелляция
ta: முறையீடு
uk: Апеляція

# reportStatus_approved
source: Approved
et: Heakskiidetud
nl: Goedgekeurd
pl: Zatwierdzone
pt_br: Aprovado
ru: Одобрено
ta: அங்கீகரிக்கப்பட்டது
uk: Схвалено

# reportStatus_closed
source: Closed
et: Suletud
nl: Gesloten
pl: Zamknięte
pt_br: Fechado
ru: Закрыто
ta: மூடப்பட்டது
uk: Зачинено

# reportStatus_pending
source: Pending
et: Ootel
nl: In behandeling
pl: W toku
pt_br: Pendente
ru: В ожидании
ta: நிலுவையில் உள்ளது
uk: Очікує на розгляд

# reportStatus_rejected
source: Rejected
et: Tagasilükatud
nl: Afgewezen
pl: Odrzucone
pt_br: Rejeitado
ru: Отклонено
ta: நிராகரிக்கப்பட்டது
uk: Відхилено

# report_accept
source: Accept
et: Nõustu
nl: Accepteer
pl: Akceptacja
pt_br: Aceitar
ru: Принять
ta: ஏற்றுக்கொள்
uk: Прийняти

# report_reject
source: Reject
et: Keeldu
nl: Afwijzen
pl: Odrzucenie
pt_br: Rejeição
ru: Отклонить
ta: நிராகரிக்கவும்
uk: Відхилити

source: Reported user:
et: Teatis kasutajast:
nl: Gerapporteerde gebruiker:
pl: Zgłoszona osoba:
pt_br: Usuário reportado:
ru: Жалоба на:
ta: அறிவிக்கப்பட்ட பயனர்:
uk: Повідомлений користувач:

source: Reported by:
et: Teatise saatja:
nl: Gerapporteerd door:
pl: Zgłoszenie od:
pt_br: Relatório por:
ru: Пожаловался:
ta: வழங்கியவர்:
uk: Повідомив:

source: Copy
es: Copiar
et: Kopeeri
it: Copia
nl: Kopiëren
pl: Kopia
pt_br: Copiar
ru: Копировать
ta: நகலெடு
uk: Копіювати

source: Copied
es: Copiado
et: Kopeeritud
it: Copiato
nl: Gekopieërd
pl: Skopiowano
pt_br: Copiado
ru: Скопировано
ta: நகலெடுக்கப்பட்டது
uk: Скопійований

source: Share
es: Compartir
et: Jaga
it: Condividi
nl: Delen
pl: Podziel się
pt_br: Compartilhar
ru: Поделится
ta: பங்கு
uk: Поділитися

# postingRestricted
source: Posting restricted to mods
es: Publicación restringida a moderadores
et: Vaid moderaatorid võivad postitada
it: Pubblicazione post limitata ai moderatori
nl: Berichten plaatsen is beperkt tot moderators
pl: Publikacja ograniczona do moderacji
pt_br: Postagem restrita a mods
ru: Пост ограничен для модераторов
ta: மோட்சுக்கு தடைசெய்யப்பட்ட இடுகை
uk: Публікація обмежена модами

source: Owner
es: Propietario
et: Omanik
it: Proprietario
nl: Eigenaar
pl: Właścicel
pt_br: Proprietário
ru: Хозяин
ta: உரிமையாளர்
uk: Власник

source: Account
es: Cuenta
et: Kasutajakonto
nl: Gebruiker
pl: Konto
pt_br: Conta
ru: Аккаунт
ta: கணக்கு
uk: Обліковий запис

# account_switch
source: Switch accounts
es: Cambiar cuenta
et: Vaheta kasutajakontosid
it: Cambia account
nl: Wissel gebruikers
pl: Przełącz konta
pt_br: Trocar de conta
ru: Смнеить аккаунт
ta: கணக்குகளை மாற்றவும்
uk: Змінити обліковий запис

# account_overview
source: Overview
es: Perfil
et: Ülevaade
it: Panoramica
nl: Overzicht
pl: Przegląd
pt_br: Visão geral
ru: Обзор
ta: கண்ணோட்டம்
uk: Огляд

# account_edit
source: Edit account profile
es: Editar perfil
et: Muuda kasutajakonto profiili
it: Modifica profilo account
nl: Bewerk gebruikersprofiel
pl: Edycja profilu konta
pt_br: Editar perfil de conta
ru: Редактировать аккаунт профиль
ta: கணக்கு சுயவிவரத்தைத் திருத்து
uk: Редагувати профіль облікового запису

# account_settings_about
source: About
es: Acerca de
et: Kasutajakonto teave
it: Informazioni
nl: Over
pl: O
pt_br: Sobre
ru: Об
ta: பற்றி
uk: Про нас

# account_settings_settings
source: Settings
es: Ajustes
et: Seadistused
it: Impostazioni
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: настройка
ta: அமைப்புகள்
uk: Налаштування

# account_settings_showNSFW
source: Show NSFW
es: Mostrar NSFW (No apto para el trabajo)
et: Näita ebasobilikku sisu
it: Mostra NSFW
nl: Laat NSFW content zien
pl: Pokaż NSFW
pt_br: Mostrar NSFW
ru: Показать NSFW
ta: NSFW ஐக் காட்டு
uk: Показати NSFW

# account_settings_blurNSFW
source: Blur NSFW
es: Desenfocar NSFW (No apto para el trabajo)
et: Peida ebasobilik sisu
it: Sfoca NSFW
nl: Vervaag NSFW
pl: Rozmyj NSFW
pt_br: Esconder NSFW
ru: Скрыть NSFW
ta: மங்கலான nsfw
uk: Розмиття NSFW

# account_settings_showReadPosts
source: Show read posts
es: Mostrar publicaciones leidas
et: Näita loetud postitusi
it: Mostra post letti
nl: Gelezen berichten weergeven
pl: Pokaż przeczytane posty
pt_br: Mostrar postagens lidas
ru: Показать прочитанные сообщения
ta: வாசிப்பு இடுகைகளைக் காட்டு
uk: Показати прочитані публікації

# account_settings_showSubscribedUsers
source: Show subscribed users
es: Mostrar usuarios suscritos
et: Näita tellijaid
it: Mostra utenti seguiti
nl: Geabonneerde gebruikers weergeven
pl: Pokaż subskrybowane osoby
pt_br: Mostrar usuários inscritos
ru: Показать подписчиков
ta: சந்தா பயனர்களைக் காட்டு
uk: Показати підписаних користувачів

# account_settings_showSubscribedCommunities
source: Show subscribed communities
es: Mostrar comunidades suscritas
et: Näita tellimuse teinud kogukondi
it: Mostra iscrizioni alle community
nl: Toon geabonneerde communities
pl: Pokaż subskrybowane społeczności
pt_br: Mostrar comunidades inscritas
ru: Показать подписанные сообщества
ta: சந்தா சமூகங்களைக் காட்டு
uk: Показати спільноти, на які ви підписані

# account_settings_showSubscribedDomains
source: Show subscribed domains
es: Mostrar dominios suscritos
et: Näita tellitud domeene
it: Mostra iscrizioni ai domini
nl: Geabonneerde domeinen weergeven
pl: Pokaż subskrybowane domeny
pt_br: Mostrar domínios inscritos
ru: Показать подписанные домены
ta: சந்தா களங்களைக் காட்டு
uk: Показати передплачені домени

# account_settings_showProfileSubscriptions
source: Show profile subscriptions publicly
es: Mostrar perfiles suscritos publicamente
et: Näita profiili tellimusi avalikult
it: Mostra pubblicamente le iscrizioni al profilo
nl: Profielabonnementen openbaar weergeven
pl: Pokaż publicznie subskrypcje profilu
pt_br: Mostrar publicamente perfis inscritos
ru: Показать профили подаисчиков публично
ta: சுயவிவர சந்தாக்களை பகிரங்கமாகக் காட்டு
uk: Публічно показувати підписки профілю

# account_settings_showProfileFollowings
source: Show profile followings publicly
et: Näita profiili jälgimisi avalikult
it: Mostra pubblicamente chi segue il profilo
nl: Profielvolgers openbaar weergeven
pl: Pokaż publicznie obserwowane profile
pt_br: Mostrar seguidores de perfil publicamente
ru: Показать профили на кого вы подписаны публично
ta: சுயவிவரப் பின்தொடர்வுகளை பகிரங்கமாகக் காட்டுங்கள்
uk: Публічно показувати підписки профілю'

# account_settings_notifyOnThread
source: Notify on new threads in subscribed communities
es: Notificar sobre nuevos hilos en comunidades suscritas
et: Teavita uutest jutulõngadest tellitud kogukondades
it: Notifica per nuovi thread nelle community a cui sei iscritto
nl: Meld nieuwe artikelen in geabonneerde gemeenschappen
pl: Powiadom o nowych wątkach w subskrybowanych społecznościach
pt_br: Notifique novos fios em comunidades inscritas
ru: Уведомить о новых обсуждениях в подписанных группах
ta: சந்தா சமூகங்களில் புதிய நூல்களுக்கு அறிவிக்கவும்
uk: Сповіщати про нові теми в спільнотах, на які ви підписані

# account_settings_notifyOnMicroblog
source: Notify on new microblogs in subscribed communities
es: Notificar sobre nuevos microblogs en comunidades suscritas
et: Teavita uutest mikroblogidest tellitud kogukondades
it: Notifica per nuovi microblog nelle community a cui sei iscritto
nl: Meld nieuwe microblogs in geabonneerde gemeenschappen
pl: Powiadom o nowych mikroblogach w subskrybowanych społecznościach
pt_br: Informe sobre novos microblogs em comunidades inscritas
ru: Уведомить о новых микроблогах в подписанных группах
ta: சந்தா சமூகங்களில் புதிய மைக்ரோ வலைப்பதிவுகள் குறித்து அறிவிக்கவும்
uk: Повідомляти про нові мікроблоги в спільнотах, на які ви підписані

# account_settings_notifyOnThreadReply
source: Notify on comments in authored threads
es: Notificar sobre comentarios en los hilos
et: Teata vastustest loodud jutulõngades
it: Notifica per commenti ai tuoi thread
nl: Melden nieuwe commentaren in de door auteur geschreven artikelen
pl: Powiadom o komentarzach w utworzonych wątkach
pt_br: Notifique sobre comentários em fios autorizados
ru: Сообщить на кокоментариях в авторской ленте
ta: எழுதப்பட்ட நூல்களில் உள்ள கருத்துகளுக்கு அறிவிக்கவும்
uk: Сповіщати про коментарі в авторських темах

# account_settings_notifyOnThreadCommentReply
source: Notify on thread comment reply
es: Notificar sobre respuestas de comentarios en hilos
et: Teavita kommentaari vastusest jutulõngas
it: Notifica per risposte ai tuoi commenti nei thread
nl: Melden bij reactie op artikel
pl: Powiadom o odpowiedzi w wątku
pt_br: Notifique os comentários de resposta aos fios
ru: Уведомление на ленту коментиниев и ответов
ta: நூல் கருத்து பதிலில் அறிவிக்கவும்
uk: Повідомляти про відповідь на коментар до теми

# account_settings_notifyOnMicroblogReply
source: Notify on comments in authored microblogs
es: Notificar sobre comentarios en microblogs
et: Teabita kommentaaridest loodud mikroblogides
it: Notifica per commenti ai tuoi microblog
nl: Melden bij opmerkingen in geschreven microblogs
pl: Powiadom o komentarzach w twoich mikroblogach
pt_br: Notifique sobre comentários em microblogs autorizados
ru: Уведомления на коментириях в авторских микроблогах
ta: எழுதப்பட்ட மைக்ரோ பிளாக்சில் உள்ள கருத்துகள் குறித்து அறிவிக்கவும்
uk: Повідомляти про коментарі в авторських мікроблогах

# account_settings_notifyOnMicroblogCommentReply
source: Notify on microblog comment reply
es: Notificar sobre respuestas de comentarios en microblogs
et: Teavita mikroblogi kommentaari vastusest
it: Notifica per risposte ai tuoi commenti nei microblog
nl: Melden op microblog commentaar antwoord
pl: Powiadom o odpowiedzi na komentarz w mikroblogu
pt_br: Notifique sobre respostas em comentários em microblog
ru: Уведомления на микроблоне ответов к коментириям
ta: மைக்ரோ பிளாக் கருத்து பதிலில் அறிவிக்கவும்
uk: Повідомити про відповідь на коментар у мікроблозі

source: Inbox
et: Sisendkaust
nl: Postvak IN
pl: Skrzynka odbiorcza
pt_br: Caixa de entrada

source: Notifications
es: Notificaciones
et: Teavitused
it: Notifiche
nl: Meldingen
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
ta: அறிவிப்புகள்
uk: Повідомлення

# notifications_readAll
source: Mark all as read
es: Marcar todo como leido
et: Märgi kõik loetuks
it: Segna tutte come lette
nl: Markeer alles als gelezen
pl: Oznacz wszystko jako przeczytane
pt_br: Marcar tudo como lido
ru: Пометите всё как прочитанное
ta: அனைத்தையும் படித்தபடி குறிக்கவும்
uk: Позначити всі як прочитані

# notifications_registerPush
source: Register for push notifications
es: Registrar para notificaciones push
et: Registreeri tõuketeenuste kasutamine
it: Registra per le notifiche push
nl: Registreer voor pushmeldingen
pl: Włącz powiadomienia push
pt_br: Registrar para notificações push
ru: Зарегистрируйтесь для уведомлений
ta: புச் அறிவிப்புகளுக்கு பதிவு செய்யுங்கள்
uk: Зареєструйтесь для отримання push-сповіщень

# notifications_unregisterPush
source: Unregister push notifications
es: Dejar de registrarse para notificaciones push
et: Lõpeta tõuketeenuste kasutamine
it: Annulla registrazione per le notifiche push
nl: Pushmeldingen afmelden
pl: Wyłącz powiadomienia push
pt_br: Não registrar notificações push
ru: Снять с регистрации уведомлений
ta: பதிவு செய்யாத புச் அறிவிப்புகள்
uk: Скасувати реєстрацію push-сповіщень

source: Messages
es: Mensajes
et: Sõnumid
it: Messaggi
nl: Berichten
pl: Wiadomości
pt_br: Mensagens
ru: Сообщения
ta: செய்திகள்
uk: Повідомлень

source: New chat
et: Uus vestlus
nl: Nieuwe chat
pl: Nowy czat
pt_br: Novo chat

source: Reply
es: Responder
et: Vasta
it: Rispondi
nl: Antwoord
pl: Odpowiedz
pt_br: Responder
ru: Ответ
ta: பதில்
uk: Відповівши

# replying_toX
source: Replying to {user}
et: Vastus kasutajale {user}
nl: Reageren op {user}
pl: Odpowiedź do {user}
pt_br: Responder a {user}

source: Send
es: Enviar
et: Saada
it: Invia
nl: Sturen
pl: Wyślij
pt_br: Enviar
ru: Послать
ta: அனுப்பு
uk: Відправивши

source: Not logged in
es: No iniciaste sesión
et: Pole sisselogitud
it: Accesso non effettuato
nl: Niet ingelogd
pl: Nie zalogowano
pt_br: Não logado
ru: Не вошёл в систему
ta: உள்நுழையவில்லை
uk: Не ввійшов у систему

source: Settings
es: Configuración
et: Seadistused
it: Impostazione
nl: Instellingen
pl: Ustawienia
pt_br: Configurações
ru: Настройки
ta: அமைப்புகள்
uk: Настройка

# settings_behavior
source: Behavior
es: Comportamiento
et: Käitumine
it: Comportamento
nl: Gedrag
pl: Zachowanie
pt_br: Comportamento
ru: Поведение
ta: நடத்தை
uk: Поведінка

# settings_display
source: Display
es: Estilo
et: Ekraanivaade
it: Aspetto
nl: Beeld
pl: Wyświetlanie
pt_br: Exposição
ru: Экран
ta: காட்சி
uk: Дисплей

# settings_feedActions
source: Feed Actions
es: Acciones del feed
et: Sisuvoo tegevused
it: Azioni feed
nl: Tijdlijn Acties
pl: Akcje Feedów
pt_br: Ações do Feed
ru: Действия на ленте сообщений
ta: செயல்களுக்கு உணவளிக்கவும்
uk: Дії зі стрічкою

# settings_feedDefaults
source: Feed Defaults
et: Sisuvoo vaikimisi väärtused
it: Predefiniti feed
nl: Tijdlijn Standaardinstellingen
pl: Domyślnie dla kanału
pt_br: Padrões do Feed
ru: Настройки ленты сообщений по умолчанию
ta: இயல்புநிலைகளுக்கு உணவளிக்கவும்
uk: Налаштування каналу за замовчуванням

# settings_notifications
source: Notifications
es: Notificaciones
et: Teavitused
it: Notifiche
nl: Notificaties
pl: Powiadomienia
pt_br: Notificações
ru: Уведомления
ta: அறிவிப்புகள்
uk: Сповіщення

# settings_notificationsForX
source: Notifications for {account}
es: Notificaciones para {account}
et: {account} kasutajakonto teavitused
it: Notifiche per {account}
nl: Notificaties voor {account}
pl: Powiadomienia dla {account}
pt_br: Notificações para {account}
ru: Уведомления для {account}
ta: {account}
uk: Сповіщення для {account}

# settings_debug
source: Debug
et: Veaotsing
nl: Foutopsporing
pl: Debugowanie
pt_br: Depuração
ru: Отладка
uk: Налагодження

# settings_about
source: About
es: Acerca de
et: Rakenduse teave
it: Informazioni
nl: Over
pl: Info
pt_br: Sobre
ru: Об
ta: பற்றி
uk: Про нас

# settings_defaultCreateLanguage
source: Default post/comment creation language
es: Idioma predeterminado para creacion de publicaciones/comentarios
et: Postituse või kommentaari koostamise vaikimisi keel
it: Lingua predefinita per la creazione di post/commenti
nl: Standaardtaal voor het maken van berichten/reacties
pl: Domyślny język postów/komentarzy
pt_br: Idioma padrão de criação de postagens/comentários
ru: Язык создания сообщений и комментариев по умолчанию
ta: இயல்புநிலை இடுகை/கருத்து உருவாக்கும் மொழி
uk: Мова створення публікацій/коментарів за замовчуванням

# settings_disableTabSwiping
source: Disable tab swiping
et: Lülita vahekaartide viipamine välja
it: Disattiva scorrimento tab
nl: Tabblad swipen uitschakelen
pl: Wyłącz przesuwanie kart
pt_br: Desabilitar deslize de aba
ru: Отключить перелистывание вкладок
ta: தாவல் ச்வைப்பிங் முடக்கு
uk: Вимкнути гортання вкладок

# settings_askBeforeUnsubscribing
source: Ask before unsubscribing/unfollowing
es: Preguntar antes de desuscribir/dejar de seguir
et: Küsi kinnitust enne tellimuse ja jälgimise lõpetamist
it: Chiedi prima di cancellare iscrizione/follow
nl: Vraag voordat u zich afmeldt/niet meer volgt
pl: Zapytaj przed rezygnacją z subskrypcji/obserwowania
pt_br: Pergunte antes de cancelar a inscrição / não seguir
ru: Спрашивать перед отпиской
ta: குழுவிலக/பின்தொடர்வதற்கு முன் கேளுங்கள்
uk: Запитати перед відпискою/скасуванням підписки

# settings_askBeforeDeleting
source: Ask before deleting
es: Preguntar antes de eliminar
et: Küsi kinnitust enne kustutamist
it: Chiedi prima di eliminare
nl: Vraag voordat u verwijdert
pl: Pytaj przed usunięciem
pt_br: Pergunte antes de excluir
ru: Спросить до удаления
ta: நீக்குவதற்கு முன் கேளுங்கள்
uk: Запитувати перед видаленням

# settings_autoPlayVideos
source: Auto play videos
es: Reproducir videos automaticamente
et: Esita videoid automaatselt
it: Riproduci video automaticamente
nl: Automatisch afspelen van video's
pl: Auto odtwarzanie wideo
pt_br: Auto reproduzir vídeos
ru: Автоматически воспроизводить видео
ta: ஆட்டோ ப்ளே வீடியோக்கள்
uk: Автоматичне відтворення відео

# settings_hapticFeedback
source: Haptic feedback
es: Retroalimentación háptica
et: Haptiline tagasiside
it: Feedback aptico
nl: Haptische feedback
pl: Haptyczne reakcje
pt_br: Feedback tátil
ru: Тактильные отзывы
ta: ஆப்டிக் கருத்து
uk: Тактильний зворотний зв'язок

# settings_autoTranslate
source: Auto translate posts/comments
es: Traducir publicaciones/comentarios automaticamente
et: Tõlgi postitused ja kommentaarid automaatselt
it: Traduci automaticamente post/commenti
nl: Berichten/reacties automatisch vertalen
pl: Tłumacz automatycznie posty/komentarze
pt_br: Auto traduzir postagens/comentários
ru: Авто перевод сообщений и комментариев
ta: இடுகைகள்/கருத்துகளை தானாக மொழிபெயர்க்கவும்
uk: Автоматичний переклад публікацій/коментарів

# settings_markThreadsReadOnScroll
source: Mark threads read on scroll
es: Marcar hilos como leido al deslizar
et: Märgi jutulõngad kerimisel loetuks
it: Segna thread come letti allo scorrimento
nl: Markeer threads als gelezen bij scrollen
pl: Oznacz wątki jako przeczytane podczas przewijania
pt_br: Marcar fios como lidos ao scrolar
ru: Отметить темы как прочитанные при прокрутке
ta: சுருளில் படித்த குறிகள்
uk: Позначати теми як прочитані під час прокручування

# settings_fullImageSizeThreads
source: Full image size for threads
es: Tamaño completo para imágenes en hilos
et: Piltide täismõõdud jutulõngades
it: Immagine a dimensione originale per i thread
nl: Volledige afbeeldingsgrootte voor threads
pl: Pełny rozmiar obrazu dla wątków
pt_br: Tamanho de imagem completo para fios
ru: Полный размер фото для лент
ta: நூல்களுக்கான முழு பட அளவு
uk: Повний розмір зображення для тем

# settings_feedDefaults_threadsSort
source: Threads Sort
es: Orden de hilos
et: Jutulõngade järjestus
it: Ordine thread
nl: Gesprekken Sorteren
pl: Sortowanie wątków
pt_br: Ordenar fios
ru: Сортировка лент
ta: நூல்கள் வரிசைப்படுத்துகின்றன
uk: Сортування тем
