Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

# profile_setAsMain_help
source: The main profile serves as the foundation for all other profiles. Changes made to it will apply to all profiles unless a specific setting has been overridden.
es: El perfil principal sirve como base para todos los demás perfiles. Los cambios realizados se aplicarán a todos los perfiles a menos que se haya anulado una configuración específica.
et: Profiil on kõikide teiste profiilide alus. Kui just mõni konkreetne seadistus pole sürjutatud, siis kõik seal tehtud muudatused kehtivad kõikides teistes profiilides.
it: Il profilo principale serve come fondamento per tutti gli altri profili. Le modifiche apportate ad esso saranno applicate a tutti i profili a meno che una specifica impostazione non sia stata sovrascritta.
nl: Het standaard profiel dient als basis voor alle andere profielen. Wijzigingen die hieraan worden aangebracht, worden op alle profielen toegepast, tenzij een specifieke instelling is overschreven.
pl: Profil główny stanowi podstawę dla wszystkich pozostałych profili. Wprowadzone w nim zmiany będą miały zastosowanie do wszystkich profili, chyba że określone ustawienie zostało nadpisane.
pt_br: O perfil principal serve como base para todos os outros perfis. As alterações feitas a ele se aplicam a todos os perfis, a menos que uma configuração específica tenha sido substituída.
ru: Главный профиль служит как основа для всех других профилей. Сделанные изменения будут применены ко ысем профилям если только определённая настройка была изменена.
ta: முதன்மையான சுயவிவரம் மற்ற அனைத்து சுயவிவரங்களுக்கும் அடித்தளமாக செயல்படுகிறது. ஒரு குறிப்பிட்ட அமைப்பு மீறப்படாவிட்டால், அதில் செய்யப்பட்ட மாற்றங்கள் அனைத்து சுயவிவரங்களுக்கும் பொருந்தும்.
uk: Основний профіль слугує основою для всіх інших профілів. Зміни, внесені до нього, застосовуватимуться до всіх профілів, якщо не буде змінено певний параметр.

# profile_autoSelect
source: Automatically select on app start
es: Seleccionar automaticamente al iniciar la app
et: Vali rakenduse käivitamisel automaatselt
it: Seleziona automaticamente all'avvio
nl: Automatisch selecteren bij het starten van de app
pl: Automatycznie wybierz przy starcie aplikacji
pt_br: Selecione automaticamente no início do aplicativo
ru: Автоматический выбр при включении программы
ta: பயன்பாட்டு தொடக்கத்தில் தானாகவே தேர்ந்தெடுக்கவும்
uk: Автоматичний вибір під час запуску програми

# profile_autoSelectAccount
source: Automatically select account when profile is enabled
it: Seleziona automaticamente l'account quando il profilo è abilitato
nl: Automatisch account selecteren wanneer profiel is ingeschakeld
pl: Automatycznie wybieraj konto, gdy profil jest włączony
pt_br: Selecione automaticamente a conta quando o perfil estiver ativado
ru: Автоматияеский выбор аккаунта когда профиль включён
ta: சுயவிவரம் இயக்கப்பட்டிருக்கும் போது தானாக கணக்கைத் தேர்ந்தெடுக்கவும்
uk: Автоматично вибирати обліковий запис, коли профіль увімкнено

# profile_autoSelectAccount_none
source: None
es: Ninguno
et: Määramata
it: Nessuno
nl: Geen
pl: Brak
pt_br: Nenhuma
ru: Отсутствует
ta: எதுவுமில்லை
uk: Жоден

# profile_about_title
source: About profiles
es: Sobre perfiles
et: Teave profiilide kohta
it: Informazioni profili
nl: Over profielen
pl: O profilach
pt_br: Sobre perfis
ru: О профилях
ta: சுயவிவரங்கள் பற்றி
uk: Про профілі

# profile_about_body
source: Profiles let you save and switch between groups of settings easily. The **main profile** serves as the default, with other profiles overriding specific settings as needed. ## Modifying Profiles To alter a profile, switch to it and adjust the settings. Currently, to reset an overridden setting back to default, you must delete and recreate the profile. ## Included Settings - Behavior settings - Display settings - Feed actions - Feed defaults - Filter list activation status ## Additional Options - Switch which profile is main - Auto activate a specific profile at startup - Auto switch to an account when a certain profile is activated If you donâ€™t use profiles, just stay on the main profile and the app will function as usual.
es: Los perfiles le permiten guardar y cambiar entre grupos de configuraciones fácilmente. El **perfil principal** sirve como el valor predeterminado, con otros perfiles que anulan la configuración específica según sea necesario. ## Modificación de perfiles Para alterar un perfil, cambie a él y ajuste la configuración. Actualmente, para restablecer una configuración anulada al valor predeterminado, debe eliminar y recrear el perfil. ## Configuraciones incluidas - Configuración de comportamiento - Mostrar configuración - Acciones del feed - Predeterminados del feed - Estado de activación de la lista de filtros ## Opciones adicionales - Cambiar qué perfil es principal - Auto activar un perfil específico al inicio - Auto cambia a una cuenta cuando se activa un determinado perfil Si no usa perfiles, solo manténgase en el perfil principal y la aplicación funcionará como de costumbre.
it: I profili ti consentono di salvare e passare facilmente da un gruppo di impostazioni all'altro. Il **profilo principale** funge da predefinito, mentre gli altri profili sovrascrivono le impostazioni specifiche in base alle esigenze. ## Modificare i profili Per modificare un profilo, selezionalo e regola le impostazioni. Attualmente, per ripristinare un'impostazione sovrascritta ai valori predefiniti, è necessario eliminare e ricreare il profilo. ## Impostazioni incluse - Impostazioni di comportamento - Impostazioni di visualizzazione - Azioni del feed - Impostazioni predefinite del feed - Stato di attivazione dell'elenco dei filtri ## Opzioni aggiuntive - Cambia il profilo principale - Attiva automaticamente un profilo specifico all'avvio - Passa automaticamente a un account quando viene attivato un determinato profilo Se non utilizzi i profili, rimani sul profilo principale e l'app funzionerà come al solito.
nl: Met profielen kunt u eenvoudig groepen instellingen opslaan en ertussen schakelen. Het **hoofdprofiel** fungeert als standaard, waarbij andere profielen specifieke instellingen indien nodig overschrijven. ## Profielen wijzigen Om een profiel te wijzigen, schakelt u ernaar over en past u de instellingen aan. Momenteel moet u het profiel verwijderen en opnieuw maken om een overschreven instelling terug te zetten naar de standaardinstelling. ## Meegeleverde instellingen - Gedragsinstellingen - Weergave-instellingen - Tijdlijn acties - Tijdlijn standaarden - Activeringsstatus filterlijst ## Extra opties - Wisselen welk profiel het hoofdprofiel is - Automatisch een specifiek profiel activeren bij het opstarten - Automatisch overschakelen naar een account wanneer een bepaald profiel wordt geactiveerd Als u geen profielen gebruikt, blijft dan gewoon op het hoofdprofiel en functioneert de app zoals gewoonlijk.
pl: Profile umożliwiają łatwe zapisywanie i przełączanie się między grupami ustawień. **Profil główny** służy jako domyślny, a inne profile zastępują określone ustawienia w razie potrzeby. ## Modyfikowanie profili Aby zmienić profil, przejdź do niego i dostosuj ustawienia. Obecnie, aby przywrócić domyślne ustawienie, które zostało zastąpione, należy usunąć profil i utworzyć go ponownie. ## Zawarte ustawienia - Ustawienia zachowania - Ustawienia wyświetlania - Działania związane z kanałem - Ustawienia domyślne kanału - Status aktywacji listy filtrów ## Dodatkowe opcje - Zmiana profilu głównego - Automatyczna aktywacja określonego profilu podczas uruchamiania - Automatyczne przełączanie na konto po aktywacji określonego profilu Jeśli nie korzystasz z profili, pozostań w profilu głównym, a aplikacja będzie działać jak zwykle.
pt_br: Os perfis permitem que você salve e alterne entre grupos de configurações facilmente. O perfil **main** serve como padrão, com outros perfis substituindo configurações específicas conforme necessário. # Modificando perfis Para alterar um perfil, mude para ele e ajuste as configurações. Atualmente, para redefinir uma configuração modificada de volta ao padrão, você deve excluir e recriar o perfil. ## Configurações incluídas - Configurações de comportamento - Configurações de exibição - Ações de feed - Padrões de feed - Status de ativação da lista de filtros # # Opções adicionais - Trocar o perfil principal - Ativar automaticamente um perfil específico na inicialização - Mudar automaticamente para uma conta quando um determinado perfil é ativado Se você não usar perfis, basta ficar no perfil principal e o aplicativo funcionará como de costume.
ru: Профили позволяют вам легко сохранить и изменить группы настроекю **основной профиль** служит главным, остальные профили изменяют специфические настройки когда нужно. ##Изменения Профилей Чтобы изменить профиль, переклбчитесь на него и цстановите настройки. На данный момент, вернуть настройки к тому как было, вы должны удалить и создать профиль заново. ##входящие Настройки -Настройкм поведения -Настройки экрана -Действия ленты -Лента по умолчанию -Отфильтровать оист статуса активации ##Дополнительные Опции -Установить какой профиль должен быть основным -Авто активация специфичного провиля при занрузек программы -Фато смена аккаунта когда определённый аккаунт активирован .. Если вы не используете профили, просто оставайтесь на основном профиле и программа будет работать как обычно.
ta: அமைப்புகளின் குழுக்களுக்கு இடையில் எளிதாக சேமிக்கவும் மாறவும் சுயவிவரங்கள் உங்களை அனுமதிக்கின்றன. ** முதன்மையான சுயவிவரம் ** இயல்புநிலையாக செயல்படுகிறது, பிற சுயவிவரங்கள் குறிப்பிட்ட அமைப்புகளை தேவைக்கேற்ப மீறுகின்றன. ## சுயவிவரங்களை மாற்றியமைத்தல் ஒரு சுயவிவரத்தை மாற்ற, அதற்கு மாறி அமைப்புகளை சரிசெய்யவும். தற்போது, ஒரு மேலெழுதும் அமைப்பை இயல்புநிலைக்கு மீட்டமைக்க, நீங்கள் சுயவிவரத்தை நீக்கி மீண்டும் உருவாக்க வேண்டும். ## அமைப்புகள் சேர்க்கப்பட்டுள்ளன - நடத்தை அமைப்புகள் - அமைப்புகள் காட்சி - செயல்கள் - இயல்புநிலைகளுக்கு தீவனம் - பட்டியல் செயல்படுத்தும் நிலையை வடிகட்டவும் ## கூடுதல் விருப்பங்கள் - எந்த சுயவிவரம் முக்கியமானது என்பதை மாற்றவும் - தொடக்கத்தில் ஒரு குறிப்பிட்ட சுயவிவரத்தை தானாக செயல்படுத்தவும் - ஒரு குறிப்பிட்ட சுயவிவரம் செயல்படுத்தப்படும்போது ஒரு கணக்கிற்கு தானாக மாறுகிறது நீங்கள் சுயவிவரங்களைப் பயன்படுத்தவில்லை என்றால், முதன்மையான சுயவிவரத்தில் இருங்கள், பயன்பாடு வழக்கம் போல் செயல்படும்.
uk: Профілі дозволяють легко зберігати та перемикатися між групами налаштувань. **Основний профіль** використовується як профіль за замовчуванням, а інші профілі замінюють певні налаштування за потреби. ## Зміна профілів Щоб змінити профіль, перейдіть до нього та налаштуйте налаштування. Наразі, щоб скинути замінене налаштування до значень за замовчуванням, потрібно видалити та створити профіль заново. ## Включені налаштування - Налаштування поведінки - Налаштування відображення - Дії стрічки - Налаштування стрічки за замовчуванням - Стан активації списку фільтрів ## Додаткові опції - Перемикання основного профілю - Автоматична активація певного профілю під час запуску - Автоматичне перемикання на обліковий запис, коли активовано певний профіль Якщо ви не використовуєте профілі, просто залишайтеся в основному профілі, і програма працюватиме як завжди.

# unsupportedSoftware
source: {host} is using unsupported software
es: {host} utiliza software no soportado
et: {host} kasutab mittetoetatud tarkvara
it: {host} utilizza software non supportato
nl: {host} maakt gebruik van niet-ondersteunde software
pl: {host} używa niekompatybilnego oprogramowania
pt_br: {host} está usando software não suportado
ru: {host} пользуется не поддерживаемым программным обеспечением
ta: {host} ஆதரிக்கப்படாத மென்பொருளைப் பயன்படுத்துகிறது
uk: {host} використовує непідтримуване програмне забезпечення

# originalPoster_long
source: Original Poster
es: Publicador Original
et: Algne postitaja
nl: Originele poster
pl: Autorstwo oryginału
pt_br: Postador original
ru: Автор поста
ta: அசல் சுவரொட்டி
uk: Оригінальний плакат

source: Pin
es: Fijar
et: Tõsta esile
it: Fissa
nl: Vastpinnen
pl: Przypnij
pt_br: Fixar
ru: Пин
ta: முள்
uk: Пін-код

source: Pinned in Community
es: Fijado en la Comunidad
et: Kogukonnas esiletõstetud
it: Fissato nella community
nl: Vastgezet in Community
pl: Przypięte w społeczności
pt_br: Fixado em Comunidade
ru: Закреплёно в сообществе
ta: சமூகத்தில் பொருத்தப்பட்டது
uk: Закріплено в спільноті

# notSafeForWork_long
source: Not Safe For Work
es: No apto para el trabajo
et: Töökohas ja avalikus ruumis ebasobilik sisu
nl: Niet veilig voor werk
pl: Not Safe For Work (NSFW)
pt_br: Não seguro para o trabalho
ru: Не Безопасно Для Работы
ta: வேலைக்கு பாதுகாப்பாக இல்லை
uk: Небезпечно Для Роботи

# notSafeForWork_mark
source: Mark NSFW
es: Marcar como NSFW
et: Märgi ebasobilikuks sisuks
it: Segna come NSFW
nl: Markeer als NSFW
pl: Oznacz jako NSFW
pt_br: Marcar NSFW
ru: Пометить NSFW
ta: மார்க் என்.எச்.எஃப்.டபிள்யூ
uk: Марка NSFW

# originalContent_long
source: Original Content
es: Contenido Original
et: Algne sisu
nl: Originele Content
pl: Treść oryginalna
pt_br: Conteúdo original
ru: Оригинальное содержимое
ta: அசல் உள்ளடக்கம்
uk: Оригінальний контент

# createdAt
source: Created at {datetime}
es: Creado en {datetime}
et: Loodud {datetime}
it: Creato il {datetime}
nl: Aangemaakt op {datetime}
pl: Utworzono {datetime}
pt_br: Criado em {datetime}
ru: Созданно {datetime}
ta: {datetime} இல் உருவாக்கப்பட்டது
uk: Створений на {datetime}

# editedAt
source: Edited at {datetime}
es: Editado en {datetime}
et: Muudetud {datetime}
it: Modificato il {datetime}
nl: Gewijzigd op {datetime}
pl: Edutowano {datetime}
pt_br: Editado em {datetime}
ru: Отредактированно {datetime}
ta: {datetime} திருத்தப்பட்டது
uk: Відредаговано в {datetime}

source: Expand
es: Expandir
et: Laienda vaadet
it: Espandi
nl: Uitklappen
pl: Rozwiń
pt_br: Expandir
ru: Расширить
ta: விரிவாக்கு
uk: Розширювати

source: Collapse
es: Colapsar
et: Ahenda vaadet
it: Comprimi
nl: Inklappen
pl: Zwiń
pt_br: Colapsar
ru: Свернуть
ta: சரிவு
uk: Колапс

# moreFrom
source: More from {name}
es: Más de {name}
et: Täiendav sisu kasutajalt {name}
it: Altro da {name}
nl: Meer van {name}
pl: Więcej od {name}
pt_br: Mais de {name}
ru: Ещё от {name}
ta: {name}இருந்து மேலும்
uk: Детальніше від {name}

source: Report
es: Denunciar
et: Teata haldajale
it: Segnala
nl: Rapporteren
pl: Zgłoś
pt_br: Reportar
ru: Сообщить
ta: அறிக்கை
uk: Звіт

# reportX
source: Report {name}
es: Denunciar a {name}
et: Teata kasutajast {name}
it: Segnala {name}
nl: Rapporteer {name}
pl: Zgłoś {name}
pt_br: Reportar {name}
ru: Сообщить о {name}
ta: அறிக்கை {name}
uk: Звіт {name}

source: Edit
es: Editar
et: Muuda
it: Modifica
nl: Wijzigen
pl: Edytuj
pt_br: Editar
ru: Отредактировать
ta: தொகு
uk: Редагувати

source: Delete
es: Eliminar
et: Kustuta
it: Elimina
nl: Verwijderen
pl: Usuń
pt_br: Excluir
ru: Удалить
ta: நீக்கு
uk: Видалити

# deleteX
source: Delete {name}
es: Eliminar a {name}
et: Kustuta kasutaja {name}
it: Elimina {name}
nl: Verwijder {name}
pl: Usuń {name}
pt_br: Excluir {name}
ru: Удалить {name}
ta: {name} நீக்கு
uk: Видалити {name}

source: Edit flairs
nl: Bewerk flairs
pl: Edytuj flary
pt_br: Editar toques

source: Add flair
nl: Flair toevoegen
pl: Dodaj flarę
pt_br: Adicionar toque

source: View Source
es: Ver Fuente
et: Näita allikat
it: Mostra sorgente
nl: Bekijk broncode
pl: Pokaż źródło
pt_br: Ver Fonte
ru: Показать Источник
ta: மூலத்தைக் காண்க
uk: Перегляд джерела

source: Close
es: Cerrar
et: Sulge
it: Chiudi
nl: Sluiten
pl: Zamknij
pt_br: Fechar
ru: Закрыть
ta: மூடு
uk: Закривати

source: Ban User
es: Banear usuario
et: Määra kasutajale suhtluskeeld
it: Banna utente
nl: Ban gebruiker
pl: Banuj profil
pt_br: Banir usuário
ru: Запрет пользователя
ta: பயனரை தடை செய்யுங்கள்
uk: Заблокувати користувача

# banUserX
source: Ban {user}
es: Banear a {user}
et: Määra suhtluskeeld kasutajale {user}
it: Banna {user}
pl: Banuj {user}
pt_br: Banir {user}
ru: Запрет {user}
ta: தடை {user}
uk: Заборонити {user}

# banUser_help
source: You are about to ban {user} from {community}.
es: Estás a punto de banear a {user} de {community}.
et: Sa oled määramas {community} kogukonna kasutajale {user} suhtluskeeldu.
it: Stai per bannare {user} da {community}
nl: Je staat op het punt om de gebruiker {user} te bannen van {community}.
pl: Zamierzasz zbanować {user} w {community}.
pt_br: Você está prestes a banir {user} de {community}.
ru: Вы собираетесь запретить {user} из {community}.
ta: {community} இருந்து {user} தடை செய்ய உள்ளீர்கள்.
uk: Ви збираєтеся заблокувати {user} у {community}.

source: Reason
es: Razón
et: Põhjus
it: Motivazione
nl: Reden
pl: Powód
pt_br: Razão
ru: Причина
ta: காரணம்
uk: Причина

source: Moderate
es: Moderar
et: Modereeri
it: Modera
nl: Modereren
pl: Moderacja
pt_br: Moderação
ru: Модерация
ta: மிதமான
uk: Помірний

source: Submit
et: Saada
it: Invia
nl: Versturen
pl: Prześlij
pt_br: Submeter
ru: отправить
ta: சமர்ப்பிக்கவும்
uk: Представивши

source: Alternative Sources
es: Fuentes Alternativas
et: Alternatiivsed allikad
it: Fonti alternative
nl: Alternatieve bronnen
pl: Alternatywne źródła
pt_br: Fontes alternativas
ru: Альтернативные Источники
ta: மாற்று ஆதாரங்கள்
uk: Альтернативні джерела

# markdownEditor_heading
source: Heading
et: Vahepealkiri
it: Intestazione
nl: Kop
pl: Nagłówek
pt_br: Cabeçalho
ru: Заголовок
ta: தலைப்பு
uk: Заголовок

# markdownEditor_bold
source: Bold
et: Paks kiri
it: Grassetto
nl: Vetgedrukt
pl: Pogrubienie
pt_br: Negrito
ru: Жирный
ta: தடிமான
uk: Жирний

# markdownEditor_italic
source: Italic
et: Kaldkiri
it: Corsivo
nl: Cursief
pl: Kursywa
pt_br: Itálico
ru: Курсив
ta: சாய்வு
uk: Курсивний

# markdownEditor_strikethrough
source: Strikethrough
et: Läbikriipsutatud kiri
it: Barrato
nl: Doorstreept
pl: Przekreślenie
pt_br: Tachado
ru: Зачёркнутый
ta: ச்ட்ரைகெத்ரோ
uk: Закреслений

# markdownEditor_inlineCode
source: Inline Code
it: Codice in linea
pl: Kod inline
pt_br: Código embutido
ru: Встроенный код
ta: இன்லைன் குறியீடு
uk: Вбудований код

# markdownEditor_codeBlock
source: Code Block
et: Koodiplokk
it: Blocco codice
nl: Codeblok
pl: Blok kodu
pt_br: Código de bloqueio
ru: Блок кода
ta: குறியீடு தொகுதி
uk: Кодовий блок

# markdownEditor_image
source: Image
et: Pilt
it: Immagine
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Картинка
ta: படம்
uk: Зображення

# markdownEditor_subscript
source: Subscript
et: Alaindeks
it: Pedice
nl: Onderschrift
pl: Indeks dolny
pt_br: Subscrito
ru: Подстрочный
ta: சந்தா
uk: Нижній індекс

# markdownEditor_superscript
source: Superscript
et: Ülaindeks
it: Apice
nl: Bovenschrift
pl: Indeks górny
pt_br: Superinscrito
ru: Надстрочный
ta: சூப்பர்ச்கிரிப்ட்
uk: Верхній індекс

# markdownEditor_quote
source: Quote
et: Tsiteeri
it: Citazione
nl: Citaat
pl: Cytat
pt_br: Citação
ru: Цитата
ta: மேற்கோள்
uk: Цитата

# markdownEditor_horizontalRule
source: Horizontal Rule
et: Rõhttriip
it: Riga orizzontale
nl: Horizontale lijn
pl: Linia pozioma
pt_br: Regra horizontal
ru: Норизонтальная Линия
ta: கிடைமட்ட விதி
uk: Горизонтальне правило

# markdownEditor_bulletedList
source: Bulleted List
et: Mummudega loend
it: Elenco puntato
nl: Opsommingstekenlijst
pl: Lista wypunktowana
pt_br: Lista de tópicos
ru: Пунктирный Список
ta: புல்லட் பட்டியல்
uk: Маркований список

# markdownEditor_numberedList
source: Numbered List
et: Nummerdatud loend
it: Elenco numerato
nl: Genummerde lijst
pl: Lista numerowana
pt_br: Lista numerada
ru: Пронумерованный Лист
ta: எண் பட்டியல்
uk: Нумерований список

# markdownEditor_edit
source: Edit
es: Editar
et: Muuda
it: Modifica
nl: Wijzigen
pl: Edycja
pt_br: Editar
ru: Редактировать
ta: தொகு
uk: Редагувати

# markdownEditor_preview
source: Preview
es: Vista previa
et: Eelvaade
it: Anteprima
nl: Voorbeeld
pl: Podgląd
pt_br: Prévia
ru: Предварительный Просмотр
ta: முன்னோட்டம்
uk: Попередній перегляд

# markdownEditor_drafts
source: Drafts
es: Borradores
et: Kavandid
it: Bozze
nl: Concepten
pl: Szkice
pt_br: Rascunhos
ru: Черновики
ta: வரைவுகள்
uk: Чернетки

# markdownEditor_drafts_manuallySave
source: Manually Save
es: Guardar manualmente
et: Salvesta käsitsi
it: Salva manualmente
nl: Handmatig opslaan
pl: Zapis ręczny
pt_br: Salvar manualmente
ru: Сохранить Вручную
ta: கைமுறையாக சேமிக்கவும்
uk: Зберегти вручну

# markdownEditor_drafts_discardAll
source: Discard All
es: Descartar todo
et: Loobu kõigest
it: Scarta tutto
nl: Alles weggooien
pl: Odrzuć wszystko
pt_br: Descartar tudo
ru: Отбросить Всё
ta: அனைத்தையும் நிராகரிக்கவும்
uk: Відхилити все

# markdownEditor_drafts_apply
source: Apply Draft
es: Aplicar borrador
it: Applica bozza
nl: Concept toepassen
pl: Zastosuj wersję roboczą
pt_br: Aplicar rascunho
ru: Применить Черновик
ta: வரைவைப் பயன்படுத்துங்கள்
uk: Застосувати чернетку

# markdownEditor_drafts_applyAndKeep
source: Apply & Keep
es: Aplicar y mantener
it: Applica e mantieni
nl: Toepassen en behouden
pl: Zastosuj
pt_br: Aplicar e manter
ru: Применить & Оставить
ta: விண்ணப்பித்து வைத்திருங்கள்
uk: Застосувати та зберегти

# markdownEditor_drafts_applyAndDiscard
source: Apply & Discard
es: Aplicar y descartar
it: Applica e scarta
nl: Toepassen en weggooien
pl: Zastosuj i odrzuć
pt_br: Aplicar e descartar
ru: Применить & Отбросить
ta: விண்ணப்பிக்கவும் நிராகரிக்கவும்
uk: Застосувати та відхилити

# markdownEditor_drafts_savedAutomatically
source: Auto saved
es: Guardado automáticamente
it: Salvato automaticamente
nl: Automatisch opgeslagen
pl: Automatycznie zapisany
pt_br: Salvo automaticamente
ru: Сохранилось автоматически
ta: ஆட்டோ சேமிக்கப்பட்டது
uk: Автоматично збережено

# markdownEditor_drafts_savedManually
source: Manually saved
es: Guardado manualmente
et: Käsitsi salvestatud
it: Salvato manualmente
nl: Handmatig opgeslagen
pl: Zapisany ręcznie
pt_br: Salvo manualmente
ru: Сохранилось вручную
ta: கைமுறையாக சேமிக்கப்பட்டது
uk: Збережено вручну

source: Upload from gallery
es: Cargar desde la galería
et: Laadi galeriist üles
it: Carica da galleria
nl: Uploaden vanuit galerij
pl: Wgraj z galerii
pt_br: Enviar da galeria
ru: Загрузить из галереи
ta: கேலரியில் இருந்து பதிவேற்றவும்
uk: Завантажити з галереї

source: Upload from camera
es: Cargar desde la cámara
et: Laadi kaamerast üles
it: Carica da fotocamera
nl: Uploaden vanaf camera
pl: Wgraj z aparatu
pt_br: Enviar da câmera
ru: Загрузить из фотокамеры
ta: கேமராவிலிருந்து பதிவேற்றவும்
uk: Завантаження з камери

source: Open link
es: Abrir enlace
et: Ava link
it: Apri link
pl: Otwórz link
pt_br: Abrir link
ru: Открыть ссылку
ta: இணைப்பை திற
uk: Відкрити посилання

source: Browser
es: Navegador
et: Veebibrauser
pl: Przeglądarka
pt_br: Navegador
ru: Браузер
ta: உலாவி
uk: Браузер

# create_text
source: Text
es: Texto
et: Tekst
it: Testo
nl: Tekst
pl: Tekst
pt_br: Texto
ru: Текст
ta: உரை
uk: Текст

# create_image
source: Image
es: Imagen
et: Pilt
it: Immagine
nl: Afbeelding
pl: Obraz
pt_br: Imagem
ru: Картинка
ta: படம்
uk: Зображення

# create_link_invalid
source: Url is invalid
es: La direccion es invalida
et: Võrguaadress on vigane
it: URL non valido
nl: Url is ongeldig
pl: Url jest błędny
pt_br: Url é inválida
ru: Недоступный Url
ta: முகவரி தவறானது
uk: URL-адреса недійсна

# create_community
source: Community
es: Comunidad
et: Kogukond
nl: Gemeenschap
pl: Społeczność
pt_br: Comunidade
ru: Сообщество
ta: சமூகம்
uk: Громада
