Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

# settings_markMicroblogsReadOnScroll
source: Mark microblogs read on scroll
es: Marcar microblogs como leido al deslizar
et: Märgi mikroblogid kerimisel loetuks
it: Segna microblog come letti allo scorrimento
nl: Markeer microblogs als gelezen bij scrollen
pl: Oznacz mikroblogi jako przeczytane podczas przewijania
pt_br: Marcar microblogs como lidos ao scrolar
ru: Отметить микроблоги как прочитанные при прокрутке
ta: சுருளில் படித்த மார்க் மைக்ரோ வலைப்பதிவுகள்
uk: Позначати мікроблоги як прочитані під час прокручування

# settings_animationSpeed
source: Animation speed
et: Animatsiooni kiirus
nl: Animatiesnelheid
pl: Szybkość animacji
pt_br: Velocidade de animação
ru: Скорость анимации
ta: அனிமேசன் விரைவு
uk: Швидкість анімації

# settings_animationDisabled
source: Disabled
et: Pole kasutusel
nl: Uitgeschakeld
pl: Wyłączone
pt_br: Disabilitar
ru: Отключена
ta: முடக்கப்பட்டது
uk: Вимкнено

# settings_inlineReplies
source: Reply inline
nl: Antwoord inline
pl: Odpowiedz w wątku
pt_br: Responder em linha

# settings_crosspostComments
source: Show cross post comment sections
nl: Toon secties voor cross-postcommentaar
pl: Pokaż sekcje komentarzy z krospostów
pt_br: Mostrar sessão de comentários de postagens cruzadas

# settings_crossPostMarkAsRead
source: Mark cross posts as read
et: Märgi ristpostitused loetuks
nl: Markeer crossposten als gelezen
pl: Oznacz krosposty jako przeczytane
pt_br: Marcar postagens cruzadas como lidas

# settings_imageStore
source: Default image store
et: Piltide vaikimisi salvestamine
nl: Standaard afbeeldingsopslag
pl: Domyślny magazyn obrazów
pt_br: Arquivo de imagens padrão

# settings_defaultDownloadDir
source: Default download directory
et: Allalaadimiste vaikimisi kaust
nl: Standaard downloadmap
pl: Domyślny katalog pobranych
pt_br: Diretório padrão de download
ru: Каталог загрузок по умолчанию

# settings_themeMode
source: Theme mode
es: Tema
et: Kujunduse valik
it: Modalità tema
nl: Thema modus
pl: Tryb motywu
pt_br: Modo tema
ru: Режим темы
ta: கருப்பொருள் பயன்முறை
uk: Тематичний режим

# settings_themeMode_system
source: System
es: Sistema
et: Süsteemi kujundus
it: Sistema
nl: Systeem
pt_br: Sistema
ru: Системный
ta: மண்டலம்
uk: Система

# settings_themeMode_light
source: Light
es: Claro
et: Hele kujundus
it: Chiaro
nl: Licht
pl: Jasny
pt_br: Claro
ru: Светлый
ta: ஒளி
uk: Світло

# settings_themeMode_dark
source: Dark
es: Oscuro
et: Tume kujundus
it: Scuro
nl: Donker
pl: Ciemny
pt_br: Escuro
ru: Тёмный
ta: இருண்ட
uk: Темний

# settings_enableTrueBlack
source: Enable true black
es: Activar negro puro
et: Kasuta süsimusta kujundust
it: Attiva nero puro
nl: Echt zwart inschakelen
pl: Włącz czerń
pt_br: Habilitar preto verdadeiro
ru: Включить режим настоящего чёрного цвета
ta: உண்மையான கருப்பு என்பதை இயக்கவும்
uk: Увімкнути справжній чорний

# settings_enableTrueBlack_help
source: Might save power on AMOLED displays
es: Puede ahorrar energia en pantallas AMOLED
et: Võib AMOLED-ekraanide puhul vähendada energiatarvet
it: Potrebbe risparmiare energia su schermi AMOLED
nl: Kan energie besparen op AMOLED-schermen
pl: Oszczędza energię na wyświetlaczach AMOLED
pt_br: Pode economizar energia em monitores AMOLED
ru: Может сохранить энергию на AMOLED экранах
ta: AMOLED காட்சிகளில் சக்தியைச் சேமிக்கக்கூடும்
uk: Може економити енергію на AMOLED-дисплеях

# settings_compactMode
source: Compact mode
es: Modo compacto
et: Kompaktne vaade
it: Modalità compatta
nl: Compacte modus
pl: Tryb kompaktowy
pt_br: Modo compacto
ru: Компактный режим
ta: சிறிய பயன்முறை
uk: Компактний режим

# settings_hideActionButtons
source: Hide action buttons
es: Ocultar botones de acción
et: Peida tegevuste nupud
it: Nascondi pulsanti azione
nl: Actieknoppen verbergen
pl: Ukryj klawisze akcji
pt_br: Ocultar botões de ação
ru: Скрыть кнопки действий
ta: செயல் பொத்தான்களை மறைக்கவும்
uk: Приховати кнопки дій

# settings_hideActionButtons_help
source: Hides the action buttons (vote, boost, reply, etc.) below each post and comment. The controls are still accessible in the overflow menu. It is recommended to enable swipe gestures in unison with this setting.
es: Oculta los botones de acción (votar, impulsar, responder, etc.) debajo de cada publicación y comentario. Todavía se pueden acceder a los controles en el menú de desbordamiento. Se recomienda habilitar gestos de deslizamiento al unísono con esta configuración.
it: Nasconde i pulsanti azione (voto, boost, risposta, ecc.) sotto ogni post e commento. I controlli sono comunque accessibili dal menu di overflow. È consigliato abilitare i gesti di scorrimento insieme a questa impostazione.
nl: Verbergt de actieknoppen (stemmen, boosten, reageren, enz.) onder elk bericht en elke reactie. De bedieningselementen zijn nog steeds toegankelijk via het overloopmenu. Het is raadzaam om veegbewegingen tegelijk met deze instelling in te schakelen.
pl: Ukrywa przyciski akcji (głosowanie, wzmocnienie, odpowiedź itp.) pod każdym postem i komentarzem. Elementy sterujące są nadal dostępne w menu rozwijanym. Zaleca się włączenie gestów przesuwania wraz z tym ustawieniem.
pt_br: Esconde os botões de ação (votar, repostar, responder, etc.) abaixo de cada post e comentário. Os controles ainda são acessíveis no menu expandido. Recomenda-se permitir gestos de deslizamento em uníssono com esta configuração.
ru: Скрывает кнопки действий (голосовать, повысить рейтинг, ответить и т. д.) под каждой публикацией и комментарием. Элементы управления по-прежнему доступны в дополнительном меню. Рекомендуется включить жесты смахивания одновременно с этой настройкой.
ta: ஒவ்வொரு இடுகைக்கும் கீழே உள்ள செயல் பொத்தான்களை (வாக்கு, பூச்ட், பதில் போன்றவை) மறைக்கிறது. வழிதல் பட்டியலில் கட்டுப்பாடுகள் இன்னும் அணுகக்கூடியவை. இந்த அமைப்போடு ஒற்றுமையாக ச்வைப் சைகைகளை இயக்க பரிந்துரைக்கப்படுகிறது.
uk: Приховує кнопки дій (голосувати, підвищити, відповісти тощо) під кожною публікацією та коментарем. Елементи керування все ще доступні в додатковому меню. Рекомендується ввімкнути жести пальцем одночасно з цим налаштуванням.

# settings_hideFeedUIOnScroll
source: Hide feed UI on scroll
es: Ocultar IU del feed al deslizar
et: Kerimisel peida sisuvoo kasutajaliides
it: Nascondi interfaccia feed allo scorrimento
nl: Verberg feed-UI bij scrollen
pl: Ukryj UI kanału podczas skrolowania
pt_br: Ocultar a interface do feed ao scrolar
ru: Скрыть интерфейс ленты при прокрутке
ta: சுருளில் ஊட்ட இடைமுகம் ஐ மறைக்கவும்
uk: Приховати інтерфейс стрічки під час прокручування

# settings_dividerThickness
source: Divider thickness
et: Eraldaja paksus
nl: Dikte van de verdeler
pl: Grubość odstępu
pt_br: Espessura do divisor

# settings_globalTextScale
source: Global text scale
es: Escala global de texto
et: Teksti üldine skaleerimine
it: Dimensione testo globale
nl: Globale tekstschaal
pl: Globalna skala tekstu
pt_br: Escala de texto global
ru: Глобальный масштаб текста
ta: உலகளாவிய உரை அளவு
uk: Глобальний масштаб тексту

# settings_alwaysShowInstance
source: Always show instance
es: Mostrar siempre la instancia
et: Näita alati serverit
it: Mostra sempre istanza
nl: Altijd instantie weergeven
pl: Zawsze pokazuj serwer
pt_br: Sempre mostrar a instância
ru: Всегда показывать инстанцию
ta: எப்போதும் உதாரணத்தைக் காட்டுங்கள்
uk: Завжди показувати екземпляр

# settings_alwaysShowInstance_help
source: When enabled, the instance of a user/community will always display after their username
es: Cuando se activa, la instancia de un usuario/comunidad siempre se mostrará al lado del nombre de usuario
et: Kui see eelistus on kasutusel, siis näidatakse kasutajanimi järel alati kasutaja või kogukonna serverit
it: Quando abilitato, l'istanza dell'utente/community sarà sempre mostrata dopo il nome
nl: Als dit is ingeschakeld, wordt het exemplaar van een gebruiker/gemeenschap altijd weergegeven na hun gebruikersnaam
pl: Po włączeniu, instancja użytkownika/magazynu będzie zawsze wyświetlana po nazwie konta
pt_br: Quando ativado, a instância de um usuário/comunidade sempre será exibida após seu nome de usuário
ru: Когда включено, то сервер пользователя или группы всегда будет показываться после их имени пользователя
ta: இயக்கப்பட்டால், ஒரு பயனர்/சமூகத்தின் நிகழ்வு எப்போதும் அவர்களின் பயனர்பெயருக்குப் பிறகு காண்பிக்கப்படும்
uk: Якщо ввімкнено, екземпляр користувача/спільноти завжди відображатиметься після їхнього імені користувача

# settings_coverMediaMarkedSensitive
source: Cover up media marked as sensitive
et: Peida tundlikuks märgitud meedium
nl: Dek media af die als gevoelig zijn gemarkeerd
pl: Ukryj media oznaczone jako wrażliwe
pt_br: Cobrir mídia marcada como sensível
ru: Закрыть медиа помеченное как чуаствительное
ta: உணர்திறன் எனக் குறிக்கப்பட்ட மீடியாவை மூடிமறைக்கவும்
uk: Приховування медіафайлів, позначених як конфіденційні

# settings_fullImageSizeMicroblogs
source: Full image size for microblogs
es: Tamaño completo para imágenes en microblogs
et: Piltide täismõõdud mikroblogides
it: Immagine a dimensione originale per i microblog
nl: Volledige afbeeldingsgrootte voor microblogs
pl: Pełny rozmiar obrazu dla mikroblogów
pt_br: Tamanho de imagem completo para microblogs
ru: Полный размер фото на микроблогах
ta: மைக்ரோ பிளாக்சிற்கான முழு பட அளவு
uk: Повний розмір зображення для мікроблогів

# settings_postsAsCards
source: Show posts as cards
et: Näota postitust kaartidena
nl: Berichten weergeven als kaarten
pl: Pokaż posty jako karty
pt_br: Mostrar postagens como cartões

# settings_postLayoutOrder
source: Post layout order
et: Postituse paigutuse järjestus
nl: Volgorde van de post-layout
pl: Kolejność układu postów
pt_br: Ordem de layout da postagem

# settings_reduceAnimationMotion
source: Reduce motion in animations
es: Reducir el movimiento en animaciones
et: Vähenda animatsioonides liikumist
it: Riduci movimento nelle animazioni
nl: Verminder beweging in animaties
pl: Ogranicz ruch w animacjach
pt_br: Reduzir o movimento em animações
ru: Уменьшить движения анимаций
ta: அனிமேசன்களில் இயக்கத்தைக் குறைக்கவும்
uk: Зменшення руху в анімаціях

# settings_aboutInterstellar
source: About Interstellar
es: Sobre Interstellar
et: Rakenduse teave: Interstellar
it: Informazioni su Interstellar
nl: Over Interstellar
pl: O Interstellar
pt_br: Sobre o Interstellar
ru: О Междузвёздном
ta: விண்மீன் பற்றி
uk: Про Інтерстеллар

# settings_donate
source: Donate
es: Donar
et: Toeta meid rahaliselt
it: Dona
nl: Doneren
pl: Przekaż darowiznę
pt_br: Doação
ru: Пожертвуйте
ta: நன்கொடை
uk: Пожертвувати

# settings_contribute
source: Contribute
es: Contribuir
et: Kaastöö võimalused
it: Contribuisci
nl: Bijdragen
pl: Współtwórz
pt_br: Contribuir
ru: Внести вклад
ta: பங்களிப்பு
uk: Зробити внесок

# settings_translate
source: Translate
es: Traducir
et: Tõlgi
it: Traduci
nl: Vertalen
pl: Przetłumacz
pt_br: Traduzir
ru: Перевод
ta: மொழிபெயர்த்திடு
uk: Перекласти

# settings_reportIssue
source: Report Issue
es: Reportar problema
et: Teata veast või probleemist
it: Segnala problema
nl: Probleem melden
pl: Zgłoś problem
pt_br: Reportar problema
ru: Сообщить о проблемах
ta: சிக்கல் அறிக்கை
uk: Повідомити про проблему

# settings_matrixSpace
source: Matrix Space
es: Espacio Matrix
et: Matrixi kogukond
it: Spazio Matrix
pl: Przestrzeń Matrix
pt_br: Espaço de Matriz
ru: Место Матрицы
ta: அணி இடம்
uk: Матричний простір

# settings_mbinCommunity
source: Mbin Community
es: Comunidad Mbin
et: Mbini kogukond
it: Community Mbin
nl: Mbin Gemeenschap
pl: Społeczność Mbin
pt_br: Comunidade Mbin
ru: Сообщество Mbin
ta: Mbin சமூகம்
uk: Громада Мбін

# settings_mbinConfigsCommunity
source: Configs Share Community
nl: Configuraties delen Community
pl: Społeczność współdzielenia konfigów
pt_br: Configs Compartilhar Comunidade
ru: Конфигурации Поделиться сообществом
ta: உள்ளமைவுகள் சமூகத்தைப் பகிர்ந்து கொள்கின்றன
uk: Спільнота спільного доступу до конфігурацій

# settings_colorScheme
source: Color Scheme
es: Esquema de colores
et: Kasutatavad värvid
it: Schema colori
nl: Kleurenschema
pl: Schemat kolorów
pt_br: Esquema de cor
ru: Цветовая гамма
ta: வண்ணத் திட்டம்
uk: Кольорова гама

# settings_colorScheme_dynamic
source: Dynamic (System)
es: Dinamico (Sistema)
et: Dünaamiline (süsteemi värvid)
it: Dinamico (Sistema)
nl: Dynamisch (Systeem)
pl: Dynamiczny (System)
pt_br: Dinâmico (sistema)
ru: Динамика (Система)
ta: மாறும் (அமைப்பு)
uk: Динамічний (системний)

# settings_colorScheme_blue
source: Blue
es: Azul
et: Sinine
it: Blu
nl: Blauw
pl: Niebieski
pt_br: Azul
ru: Голубой
ta: நீலம்
uk: Синій

# settings_colorScheme_hippieBlue
source: Hippie Blue
et: Hipisinine
it: Blu hippie
nl: Hippieblauw
pl: Niebieski hippie
pt_br: Azul Hippie
ru: Хиппи синий
ta: இப்பி நீலம்
uk: Синій колір хіпі

# settings_colorScheme_aquaBlue
source: Aqua Blue
et: Veesinine
it: Blu aqua
nl: Aquablauw
pl: Niebieski aqua
pt_br: Aqua Azul
ru: Синяя вода
ta: அக்வா நீலம்
uk: Блакитний колір морської хвилі

# settings_colorScheme_brandBlue
source: Brand Blue
et: Kaubamärgi sinine
it: Blu brand
nl: Merk blauw
pl: Niebieski brand
pt_br: Marca azul
ru: Синий
ta: சூட்டுக்குறி நீலம்
uk: Фірмовий синій колір

# settings_colorScheme_deepBlue
source: Deep Blue
et: Sügavsinine
it: Blu profondo
nl: Diepblauw
pl: Niebieski głęboki
pt_br: Azul profundo
ru: Тёмно-синий
ta: ஆழமான நீலம்
uk: Глибокий синій

# settings_colorScheme_mandyRed
source: Mandy Red
et: Mandy punane
it: Rosso mandy
nl: Mandy Rood
pl: Czerwony Mandy
pt_br: Vermelho Mandy
ru: Красная мандаринка
ta: மாண்டி சிவப்பு
uk: Менді Ред

# settings_colorScheme_red
source: Red
es: Rojo
et: Punane
it: Rosso
nl: Rood
pl: Czerwony
pt_br: Vermelho
ru: Красный
ta: சிவப்பு
uk: Червоний

# settings_colorScheme_redWine
source: Red Wine
es: Rojo vino
et: Veinipunane
it: Rosso vino
nl: Wijnrood
pl: Czerwony wino
pt_br: Vinho Tinto
ru: Красное вино
ta: சிவப்பு ஒயின்
uk: Червоне вино

# settings_colorScheme_purpleBrown
source: Purple Brown
et: Purpurpruun
it: Marrone porpora
nl: Paars Bruin
pl: Purpurowy brąz
pt_br: Roxo marrom
ru: пурпурно-коричневый
ta: ஊதா பழுப்பு
uk: Пурпурно-коричневий

# settings_colorScheme_green
source: Green
et: Roheline
it: Verde
nl: Groen
pl: Zielony
pt_br: Verde
ru: Зелёный
ta: பச்சை
uk: Зелений

# settings_colorScheme_money
source: Money
et: Raharoheline
nl: Geld
pl: Kolor money
pt_br: Dinheiro
ru: Деньги
ta: பணம்
uk: Гроші

# settings_colorScheme_jungle
source: Jungle
et: Džungliroheline
it: Giungla
nl: Oerwoud
pl: Dżungla
pt_br: Selva
ru: Джунгли
ta: காடு
uk: Джунглі

# settings_colorScheme_greyLaw
source: Grey Law
et: Õigusfirma hall
it: Grigio law
nl: Grijze wet
pl: Szary (law)
pt_br: Lei Cinza
ru: Серое законодательство
ta: சாம்பல் சட்டம்
uk: Сірий закон

# settings_colorScheme_gold
source: Gold
et: Kuldne
it: Oro
nl: Goud
pl: Złoty
pt_br: Ouro
ru: Золотой
ta: தங்கம்
uk: Золото

# settings_colorScheme_vesuviusBurn
source: Vesuvius Burn
et: Vesuuvi põletus
it: Fuoco del Vesuvio
nl: Vesuviusbrand
pl: Płomień Wezuwiusza
pt_br: Vesúvio Burn
ru: Горящий Везувий
ta: வெசுவியச் எரியும்
uk: Вогонь Везувію

# settings_colorScheme_deepPurple
source: Deep Purple
et: Sügavpurpur
it: Viola intenso
nl: Diep Paars
pl: Głęboka purpura
pt_br: Roxo profundo
ru: Тёмно-пурпурный
ta: ஆழமான ஊதா
uk: Темно-фіолетовий

# settings_colorScheme_shark
source: Shark
et: Haikala
it: Squalo
nl: Haai
pl: Rekin
pt_br: Tubarão
ru: Акула
ta: சுறா மீன
uk: Акула

# settings_colorScheme_bigStone
source: Big Stone
et: Suur kivi
nl: Grote steen
pl: Duży kamień
pt_br: Pedra grande
ru: Большой камень
ta: பெரிய கல்
uk: Великий камінь

# settings_colorScheme_bahamaBlue
source: Bahama Blue
et: Bahama sinine
nl: Bahama-blauw
pl: Niebieski bahama
pt_br: Bahama Azul
ru: Багамский синий
ta: பஆமா நீலம்
uk: Багамський синій

# settings_colorScheme_outerSpace
source: Outer Space
et: Avakosmos
nl: Ruimte
pt_br: Espaço exterior
ru: Космос
ta: வெளி இடம்
uk: Космічний простір

# settings_colorScheme_blueWhale
source: Blue Whale
et: Sinivaal
nl: Blauwe vinvis
pl: Niebieski wieloryb
pt_br: Baleia azul
ru: Синий кит
ta: நீல திமிங்கலம்
uk: Синій кит

# settings_colorScheme_sanJuanBlue
source: San Juan Blue
et: San Juani sinine
nl: San Juan-blauw
pl: Niebieski z San Juan
pt_br: San Juan Azul
ru: Синий Сае Хуан
ta: சான் சுவான் நீலம்
uk: Синій Колір Сан-Хуана

# settings_colorScheme_rosewood
source: Rosewood
et: Palisander
nl: Rozenhout
pl: Drzewo różane
pt_br: Madeira rosa
ru: Палисандр
ta: ரோச்வுட்
uk: Рожеве дерево

# settings_colorScheme_blumineBlue
source: Blumine Blue
et: Blumiinsinine
nl: Blumine Blauw
pl: Niebieski Blumin
pt_br: Blumine Azul
ru: Синий блюмин
ta: ப்ளூமின் நீலம்
uk: Блюміново-Блакитний

# settings_feedDefaults_view
source: View
es: Vista
et: Vaata
it: Vista
nl: Weergave
pl: Pokaż
pt_br: Visualização
ru: Вид
ta: பார்வை
uk: Переглянути

# settings_feedDefaults_filter
source: Filter
es: Filtro
et: Filtreeri
it: Filtro
pl: Filtr
pt_br: Filtro
ru: Фильтр
ta: வடிப்பி
uk: Фільтр

# settings_feedDefaults_microblogSort
source: Microblog Sort
es: Orden de microblogs
et: Mikroblogide järjestus
it: Ordine microblog
nl: Microblog Sorteren
pl: Sortowanie mikroblogów
pt_br: Ordenar Microblog
ru: Сортировка микроблогов
ta: மைக்ரோ பிளாக் வரிசைப்படுத்துதல்
uk: Сортування мікроблогу

# settings_feedDefaults_combinedSort
source: Combined Sort
et: Kombineeritud järjestus
nl: Gecombineerd Sortering
pl: Sortowanie łączone
pt_br: Ordenar por combinação
ru: Составная сортировка
ta: ஒருங்கிணைந்த வரிசை
uk: Комбіноване сортування

# settings_feedDefaults_exploreSort
source: Explore Sort
et: Järjestus uue sisu otsimisel
it: Ordine Esplora
nl: Ontdekken Sorteren
pl: Sortowanie Odkrywaj
pt_br: Ordenar por exploração
ru: Исследовать сортировку
ta: வரிசைப்படுத்துங்கள்
uk: Огляд Сортування

# settings_feedDefaults_commentSort
source: Comment Sort
es: Orden de comentarios
et: Kommentaaride järjestus
it: Ordine commenti
nl: Commentaar Sorteren
pl: Sortowanie komentarzy
pt_br: Ordenar por comentário
ru: Сортировка коментариев
ta: கருத்து வரிசை
uk: Сортування коментарів

# settings_feedDefaults_hideReadPosts
source: Hide read posts
es: Ocultar publicaciones leidas
et: Peida loetud postitused
it: Nascondi post letti
nl: Verberg gelezen berichten
pl: Ukryj przeczytane
pt_br: Ocultar postagens lidas
ru: Скрыть прочитанные записи
ta: படிக்க இடுகைகளை மறைக்கவும்
uk: Приховати прочитані дописи

# settings_feedSourceOrder
source: Feed source order
et: Sisuvoogude allika järjestus
nl: Volgorde van feedbronnen
pl: Kolejność źródeł kanałów
pt_br: Ordenar por fonte de feed

# settings_feedViewOrder
source: Feed view order
et: Sisuvoogude vaatamise järjestus
nl: Volgorde van feedweergave
pl: Kolejność widoku kanałów
pt_br: Ordenar por visualização de feed

# settings_feedSortOrder
source: Feed sort order
et: Sisuvoogude järjestus
nl: Sorteervolgorde van feeds
pl: Kolejność sortowania kanałów
pt_br: Ordenar por tipo de feed

# settings_swipeActionLeftShort
source: Left Short
it: Sinistra breve
nl: Kort links
pl: Lewy krótki
pt_br: Curto esquerdo
ru: Лувый короткий
ta: குறுகிய இடது
uk: Лівий короткий

# settings_swipeActionLeftLong
source: Left Long
it: Sinistra lungo
nl: Lang links
pl: Lewy długi
pt_br: Esquerda Longa
ru: Левый длинный
ta: நீண்டது
uk: Лівий довгий

# settings_swipeActionRightShort
source: Right Short
it: Destra breve
nl: Kort rechts
pl: Prawy krótki
pt_br: Curto direito
ru: Правый короткий
ta: சரியான குறுகிய
uk: Правий короткий

# settings_swipeActionRightLong
source: Right Long
it: Destra lungo
nl: Lang rechts
pl: Prawy długi
pt_br: Direita longa
ru: Правый длинный
ta: சரியானது
uk: Правий довгий

# settings_enableSwipeActions
source: Enable Swipe Actions
et: Lülita sisse viibates tehtavad toimingud
it: Abilita azioni scorrimento
nl: Schakel veegacties in
pl: Włącz gesty przesuwania
pt_br: Ativar ações de deslizamento
ru: Включить действия пролистывания
ta: ச்வைப் செயல்களை இயக்கவும்
uk: Увімкнути дії з прогортанням

# settings_swipeThreshold
source: Swipe Action Threshold
et: Viibates tehtavate toimingute lävi
it: Soglia azione scorrimento
nl: Veegactie drempelwaarde
pl: Próg działania przesunięcia palcem
pt_br: Limiar da ação de deslizamento
ru: порог действий пролистывания
ta: அதிரடி வாசலை ச்வைப்
uk: Поріг дії пальцем

# settings_debug_showErrors
source: Show Errors
et: Näita vigu
nl: Fouten weergeven
pl: Pokaż błędy
pt_br: Mostrar erros
ru: Показать ошибки
uk: Показати помилки

# settings_debug_inspectDatabase
source: Inspect database
et: Uuri andmebaasi
nl: Database inspecteren
pl: Sprawdź bazę danych
pt_br: Inspecionar banco de dados

# settings_debug_exportDatabase
source: Export database
et: Ekspordi andmebaas
nl: Database exporteren
pl: Eksport bazy danych
pt_br: Exportar banco de dados

# settings_debug_importDatabase
source: Import database
et: Impordi andmebaas
nl: Database importeren
pl: Import bazy danych
pt_br: Importar banco de dados

# settings_debug_clearDatabase
source: Clear database
et: Tühjenda andmebaas
nl: Database wissen
pl: Wyczyść bazę danych
pt_br: Limpar banco de dados
ru: Очистить базу данных
uk: Очистити базу даних

# settings_debug_clearAccounts
source: Clear accounts
et: Tühjenda kasutajakontode andmed
nl: Gebruikers wissen
pl: Wyczyść konta
pt_br: Apagar contas
ru: Очистить учётные записи
uk: Очистити рахунки

# settings_debug_clearProfiles
source: Clear profiles
et: Tühjenda profiilide andmed
nl: Profielen wissen
pl: Wyczyść profile
pt_br: Apagar perfis
ru: Очистить профили
uk: Очистити профілі

# settings_debug_clearReadPosts
source: Clear read posts
et: Tühjenda loetud postitused
nl: Gelezen berichten wissen
pl: Wyczyść przeczytane posty
pt_br: Apagar postagens lidas

# settings_debug_clearFeedCache
source: Clear feed cache
et: Tühjenda sisuvoogudest puhverdatud andmed
nl: Feedcache wissen
pl: Wyczyść pamięć kanałów
pt_br: Apagar cache de feeds

# settings_debug_clearTags
source: Clear user tags
nl: Gebruikerstags wissen
pl: Wyczyść tagi konta
pt_br: Apagar tags de usuários

# settings_debug_log
source: Log
et: Logi
pt_br: Logs
ru: Журнал
uk: Журнал

source: Profiles
es: Perfiles
et: Profiilid
it: Profili
nl: Profielen
pl: Profile
pt_br: Perfis
ru: Профили
ta: சுயவிவரங்கள்
uk: Профілі

# profile_switch
source: Switch profiles
es: Cambiar perfil
et: Vaheta profiile
it: Cambia profilo
nl: Wissel van profiel
pl: Przełącz profile
pt_br: Trocar de perfil
ru: Сменить профили
ta: சுயவிவரங்களை மாற்றவும்
uk: Перемикання профілів

# profile_main
source: Main profile
es: Perfil principal
et: Põhiprofiil
it: Profilo principale
nl: Hoofdprofiel
pl: Główny profil
pt_br: Perfil principal
ru: Основной профиль
ta: முக்கிய சுயவிவரம்
uk: Основний профіль

# profile_new
source: New profile
es: Nuevo perfil
et: Uus profiil
it: Nuovo profilo
nl: Nieuw profiel
pl: Nowy profil
pt_br: Novo perfil
ru: Новый профиль
ta: புதிய சுயவிவரம்
uk: Новий профіль

# profile_edit
source: Edit profile
es: Editar perfil
et: Muuda profiili
it: Modifica profilo
nl: Wijzig profiel
pl: Edycja profilu
pt_br: Editar perfil
ru: Редактировать профиль
ta: சுயவிவரத்தைத் திருத்து
uk: Редагувати профіль

# profile_import
source: Import profile
es: Importar perfil
et: Impordi profiil
it: Importa profilo
nl: Importeer profiel
pl: Import profilu
pt_br: Importar perfil
ru: импорт профиль
ta: சுயவிவரத்தை இறக்குமதி செய்யுங்கள்
uk: Імпортувати профіль

# profile_delete
source: Delete profile
es: Eliminar perfil
et: Kustuta profiil
it: Elimina profilo
nl: Verwijder profiel
pl: Usuń profil
pt_br: Excluir perfil
ru: Удалить профиль
ta: சுயவிவரத்தை நீக்கு
uk: Видалити профіль

# profile_name
source: Name
es: Nombre
et: Nimi
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
ta: பெயர்
uk: Ім'я

# profile_setAsMain
source: Set as main profile
es: Definir como perfil principal
et: Määra põhiprofiiliks
it: Imposta come profilo principale
nl: Zet als standaard profiel
pl: Ustaw jako główny profil
pt_br: Definir como perfil principal
ru: Установить как главный профиль
ta: முக்கிய சுயவிவரமாக அமைக்கவும்
uk: Встановити як основний профіль
