Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

# settings_accountMigration_step2_migrateCommunityBlocks
source: Migrate community blocks
it: Migra le community bloccate
nl: Gemeenschap blokkeringen migreren
pl: Migruj blokady społeczności
pt_br: Migrar comunidades bloqueadas
ru: Миграция блокировок сообщества
ta: சமூகத் தொகுதிகள் இடம்பெயரவும்
uk: Міграція блоків спільноти

# settings_accountMigration_step2_migrateUserFollows
source: Migrate user follows
it: Migra gli utenti seguiti
nl: Migreer gebruiker volgers
pl: Migracja obserwowanych kont
pt_br: Migrar usuários seguidos
ru: Миграция подписок пользователей
ta: இடம்பெயர் பயனர் பின்வருமாறு
uk: Перенести підписки користувача

# settings_accountMigration_step2_migrateUserBlocks
source: Migrate user blocks
it: Migra gli utenti bloccati
nl: Migreer gebruiker blocks
pl: Migruj blokady kont
pt_br: Migrar usuários bloqueados
ru: Миграция блокировок пользователей
ta: பயனர் தொகுதிகளை இடம்பெயருங்கள்
uk: Міграція користувацьких блоків

# settings_accountMigration_step3
source: Confirm data migration
it: Conferma migrazione dati
nl: Bevestig datamigratie
pl: Potwierdź migrację danych
pt_br: Confirmar migração de dados
ru: Подтверждение миграции данных
ta: தரவு இடம்பெயர்வு உறுதிப்படுத்தவும்
uk: Підтвердити перенесення даних

# settings_accountMigration_readingFromSource
source: Reading from source account
it: Leggi da account di origine
nl: Lezen van bronaccount
pl: Odczyt z konta źródłowego
pt_br: Lendo conta de origem
ru: Чтение из исходного профиля
ta: மூல கணக்கிலிருந்து படித்தல்
uk: Читання з вихідного облікового запису

# settings_accountMigration_writingFromSource
source: Writing to destination account
it: Scrivi su account di destinazione
nl: Schrijven naar bestemmingsaccount
pl: Zapis do konta docelowego
pt_br: Registrando na conta de destino
ru: Запись в целевой профиль
ta: இலக்கு கணக்கிற்கு எழுதுதல்
uk: Запис до облікового запису призначення

# settings_accountMigration_complete
source: Account migration complete!
it: Migrazione account completata!
nl: Accountmigratie voltooid!
pl: Migracja konta zakończona!
pt_br: O processo de migração foi finalizado!
ru: Миграция профиля завершена!
ta: கணக்கு இடம்பெயர்வு முடிந்தது!
uk: Міграцію облікового запису завершено!

# settings_accountMigration_failed
source: Account migration failed due to an error
it: Migrazione account fallita a causa di un errore
nl: Accountmigratie mislukt vanwege een fout
pl: Migracja konta nie powiodła się z powodu błędu
pt_br: A migração da conta falhou devido a um erro
ru: Перенос профиля не удалась из-за ошибки
ta: பிழை காரணமாக கணக்கு இடம்பெயர்வு தோல்வியடைந்தது
uk: Перенесення облікового запису не вдалося через помилку

# settings_accountMigration_foundXItems
source: Found {count} items
et: Leidsin {count} objekti
it: Trovati {count} elementi
nl: {count} items gevonden
pl: Znaleziono {count} element(ów)
pt_br: {count} Itens encontrados
ru: Найдено {count} элементов
ta: காணப்பட்டது {count} உருப்படிகள்
uk: Знайдено {count} елементів

# settings_accountMigration_completeXItems
source: Complete {current}/{total} items
it: {current}/{total} elementi completati
nl: {current}/{total} items voltooid
pl: Przeniesiono {current}/{total} elementów
pt_br: Itens {current}/{total} finalizados
ru: Выполнено {current}/{total} элементов
ta: முழுமையான {current}/{total} உருப்படிகள்
uk: Виконати {current}/{total} пунктів

# settings_accountMigration_failedXItems
source: Failed {current}/{total} items
it: {current}/{total} elementi falliti
nl: {current}/{total} items mislukt
pl: Niepowodzenie {current}/{total} elementów
pt_br: Itens {current}/{total} falharam
ru: Не удалось {current}/{total} элементов
ta: தோல்வியுற்றது {current}/{total} உருப்படிகள்
uk: Не вдалося виконати {current}/{total} елементів

# settings_accountReset
source: Account reset
it: Reset account
nl: Account resetten
pl: Reset konta
pt_br: Reiniciar a conta
ru: Сброс профиля
ta: கணக்கு மீட்டமைப்பு
uk: Скидання облікового запису

# settings_accountReset_help
source: Remove subscriptions, follows, and blocks from an account
it: Rimuove le iscrizioni, gli account seguiti e quelli bloccati dell'account
nl: Verwijder abonnementen, volgers en blocks van een account
pl: Usuń subskrypcje, obserwowania i blokady z konta
pt_br: Remover inscrições, usuários seguidos e bloqueios de uma conta
ru: Удаление подписок, подписок и блокировок из профиля
ta: ஒரு கணக்கிலிருந்து சந்தாக்கள், பின்தொடர்தல் மற்றும் தொகுதிகளை அகற்றவும்
uk: Вилучення підписок, підписок та блокувань з облікового запису

# settings_accountReset_step1
source: Select account
it: Seleziona account
nl: Selecteer account
pl: Wybierz konto
pt_br: Selecione a conta
ru: Выберите профиль
ta: கணக்கைத் தேர்ந்தெடுக்கவும்
uk: Виберіть обліковий запис

# settings_accountReset_step2
source: Enable/disable reset categories
it: Attiva/disattiva categorie da resettare
nl: Resetcategorieën in-/uitschakelen
pl: Włącz/wyłącz resetowane kategorie
pt_br: Habilitar/desativar categorias a serem resetadas
ru: Включить/отключить сброс категорий
ta: மீட்டமை வகைகளை இயக்கவும்/முடக்கவும்
uk: Увімкнути/вимкнути скидання категорій

# settings_accountReset_step2_resetCommunitySubscriptions
source: Reset community subscriptions
it: Resetta iscrizioni community
nl: Gemeenschap abonnementen resetten
pl: Zresetuj subskrypcje społeczności
pt_br: Resetar inscrições em comunidades
ru: Сброс подписок в сообществе
ta: சமூக சந்தாக்களை மீட்டமைக்கவும்
uk: Скинути підписки спільноти

# settings_accountReset_step2_resetCommunityBlocks
source: Reset community blocks
it: Resetta community bloccate
nl: Gemeenschap blokkeringen resetten
pl: Zresetuj blokady społeczności
pt_br: Resetar bloqueios de comunidades
ru: Сброс блокировок в сообществе
ta: சமூக தொகுதிகளை மீட்டமைக்கவும்
uk: Скинути блокування спільноти

# settings_accountReset_step2_resetUserFollows
source: Reset user follows
it: Resetta utenti seguiti
nl: Gebruiker volgers resetten
pl: Zresetuj obserwacje kont
pt_br: Resetar usuários seguidos
ru: Сброс подписок пользователя
ta: பயனர் பின்வருமாறு மீட்டமைக்கவும்
uk: Скинути підписки користувача

# settings_accountReset_step2_resetUserBlocks
source: Reset user blocks
it: Resetta utenti bloccati
nl: Gebuiker blocks resetten
pl: Resetuj blokady kont
pt_br: Resetar usuários bloqueados
ru: Сброс блокировок пользователя
ta: பயனர் தொகுதிகளை மீட்டமைக்கவும்
uk: Скинути блокування користувача

# settings_accountReset_step3
source: Confirm data reset
it: Conferma reset dati
nl: Bevestig gegevens reset
pl: Potwierdź reset danych
pt_br: Confirmar redefinição de dados
ru: Подтверждение сброса данных
ta: தரவு மீட்டமைப்பை உறுதிப்படுத்தவும்
uk: Підтвердити скидання даних

# settings_accountReset_readingFromAccount
source: Reading from account
it: Lettura dell'account
nl: Lezen van account
pl: Odczyt z konta
pt_br: Lendo conta de origem
ru: Чтение из профиля
ta: கணக்கிலிருந்து படித்தல்
uk: Читання з облікового запису

# settings_accountReset_removingItems
source: Removing items
it: Rimozione elementi
nl: Items verwijderen
pl: Kasowanie elementów
pt_br: Removendo itens
ru: Удаление элементов
ta: பொருட்களை அகற்றுதல்
uk: Вилучення елементів

# settings_accountReset_complete
source: Account reset complete!
it: Reset account completato!
nl: Account reset voltooid!
pl: Reset konta zakończony!
pt_br: Reinicialização da conta completa!
ru: Сброс профиля завершён!
ta: கணக்கு மீட்டமை முடிந்தது!
uk: Скидання облікового запису завершено!

# settings_accountReset_failed
source: Account reset failed due to an error
it: Reset account fallito a causa di un errore
nl: Account reset mislukt vanwege een fout
pl: Resetowanie konta nie powiodło się z powodu błędu
pt_br: A reinicialização da conta falhou devido a um erro
ru: Сброс профиля не удался из-за ошибки
ta: பிழை காரணமாக கணக்கு மீட்டமைப்பு தோல்வியடைந்தது
uk: Скидання облікового запису не вдалося через помилку

# settings_accountReset_foundXItems
source: Found {count} items
it: Trovati {count} elementi
nl: {count} items gevonden
pl: Znaleziono {count} elementów
pt_br: {count} Itens encontrados
ru: Найдено {count} элементов
ta: காணப்பட்டது {count} உருப்படிகள்
uk: Знайдено {count} елементів

# settings_accountReset_completeXItems
source: Complete {current}/{total} items
it: {current}/{total} elementi completati
nl: {current}/{total} items compleet
pl: Przetworzono {current}/{total} elementów
pt_br: Itens {current}/{total} finalizados
ru: Завершено {current}/{total} элементов
ta: முழுமையான {current}/{total} உருப்படிகள்
uk: Виконати {current}/{total} пунктів

# settings_accountReset_failedXItems
source: Failed {current}/{total} items
it: {current}/{total} elementi falliti
nl: {current}/{total} items mislukt
pl: Błąd dla {current}/{total} elementów
pt_br: Itens {current}/{total} falharam
ru: Не удались {current}/{total} элементов
ta: தோல்வியுற்றது {current}/{total} உருப்படிகள்
uk: Не вдалося виконати {current}/{total} елементів

# notificationControlStatus_default
source: Default notifications
it: Notifiche predefinite
nl: Standaardmeldingen
pl: Domyślne powiadomienia
pt_br: Notificações atuais
ru: Уведомления по умолчанию
ta: இயல்புநிலை அறிவிப்புகள்
uk: Сповіщення за замовчуванням

# notificationControlStatus_muted
source: Muted notifications
it: Notifiche silenziate
nl: Gedempte meldingen
pl: Wyciszone powiadomienia
pt_br: Notificações desativadas
ru: Беззвучные уведомления
ta: முடக்கிய அறிவிப்புகள்
uk: Вимкнені сповіщення

# notificationControlStatus_loud
source: Loud notifications
it: Notifiche ad alto volume
nl: Luide meldingen
pl: Głośne powiadomienia
pt_br: Notificações de atenção
ru: Громкие уведомления
ta: உரத்த அறிவிப்புகள்
uk: Гучні сповіщення

source: Bookmark
it: Preferito
nl: Bladwijzer
pl: Zakładka
pt_br: Favoritos
ru: Закладка
ta: புத்தககுறி
uk: Закладка

# bookmark_addToX
source: Add to {name}
it: Aggiungi a {name}
nl: Toevoegen aan {name}
pl: Dodaj do {name}
pt_br: Adicionar a {name}
ru: Добавить в {name}
ta: {name} இல் சேர்க்கவும்
uk: Додати до {name}

# bookmark_removeFromX
source: Remove from {name}
it: Rimuovi da {name}
nl: Verwijderen van {name}
pl: Usuń z {name}
pt_br: Remover de {name}
ru: Удалить из {name}
ta: {name} இருந்து அகற்று
uk: Вилучити з {name}

source: Bookmarks
et: Järjehoidjad
nl: Bladwijzers
pl: Zakładki
pt_br: Favoritos
ru: Закладки
ta: புக்மார்க்குகள்
uk: Закладки

source: Bookmark Lists
et: Järjehoidjate loendid
nl: Bladwijzerlijsten
pl: Listy zakładek
pt_br: Listas de favoritos
ru: Списки закладок
ta: புக்மார்க்கு பட்டியல்கள்
uk: Списки закладок

# bookmarkLists_create
source: Create list
et: Koosta loend
nl: Lijst maken
pl: Stwórz listę
pt_br: Criar lista
ru: Создать список
ta: பட்டியலை உருவாக்கு
uk: Створити список

# bookmarkLists_setDefault
source: Set as default
et: Määra vaikimisi loendiks
nl: Instellen als standaard
pl: Ustaw jako domyślne
pt_br: Definir como padrão
ru: Установить по умолчанию
ta: இயல்புநிலையாக அமைக்கவும்
uk: Встановити за замовчуванням

# bookmarkLists_createHint
source: New list name
et: Uue loendi nimi
nl: Nieuwe lijstnaam
pl: Nazwa nowej listy
pt_br: Nome da lista nova
ru: Новое название списка
ta: புதிய பட்டியல் பெயர்
uk: Назва нового списку

# configShare
source: Share config
et: Jaga seadistusi
it: Condividi configurazione
nl: Configuratie delen
pl: Udostępnij konfigurację
pt_br: Compartilhar configuração
ru: Поделиться конфигурацией
ta: பகிர்வு
uk: Поділитися конфігурацією

# configShare_profile_title
source: Interstellar profile
et: Interstellari profiil
it: Profilo Interstellar
nl: Interstellair profiel
pl: Profil Interstellar
pt_br: Perfil interestelar
ru: Профиль Интерстелар
ta: விண்மீன் சுயவிவரம்
uk: Міжзоряний профіль

# configShare_profile_info
source: Modifies {count} settings
et: Muudab {count} seadistust
it: Modifica {count} impostazioni
nl: {count} instellingen aangepast
pl: Modyfikuje {count} ustawień
pt_br: Modifica {count} configurações
ru: Изменяет настройки {count}
ta: {count} அமைப்புகளை மாற்றியமைக்கிறது
uk: Змінює налаштування {count}

# configShare_filterList_title
source: Interstellar filter list
et: Interstellari filtriloend
nl: Interstellaire filterlijst
pl: Lista filtrów Interstellar
pt_br: Lista de filtro interestelar
ru: Список фильтров Интерстелар
ta: விண்மீன் வடிகட்டி பட்டியல்
uk: Список міжзоряних фільтрів

# configShare_filterList_info
source: Contains {count} phrases
et: Sisaldab {count} fraasi
nl: Bevat {count} woordgroepen
pl: Zawiera {count} fraz
pt_br: Contém {count} frases
ru: Содержит {count} фраз
ta: {count} சொற்றொடர்களைக் கொண்டுள்ளது
uk: Містить {count} фраз

# configShare_feed_title
source: Interstellar feed
et: Interstellari sisuvoog
pl: Kanał Interstellar
pt_br: Feed interstellar
ru: Лента Интерстелар
ta: விண்மீன் ஊட்டம்
uk: Міжзоряний канал

# configShare_feed_info
source: Contains {count} inputs
et: Sisaldab {count} sisendit
nl: Bevat {count} ingangen
pl: Zawiera {count} wejść
pt_br: Contém {count} entradas
ru: Содержит {count} входных данных
ta: {count} உள்ளீடுகளைக் கொண்டுள்ளது
uk: Містить {count} входів

# configShare_created
source: Created {date} with {version}
et: Loodud {date} rakenduse versiooniga {version}
nl: Aangemaakt op {date} met {version}
pl: Utworzono {date} w {version}
pt_br: Criado {date} com {version}
ru: Создано {date} с {version}
ta: {date} உடன் {version} உருவாக்கப்பட்டது
uk: Створено {date} з {version}

# errorPage_firstPage
source: Something went wrong
et: Midagi läks valesti
it: Qualcosa è andato storto
nl: Er is iets misgegaan
pl: Coś poszło nie tak
pt_br: Algo de errado aconteceu
ru: Что-то пошло не так
ta: ஏதோ தவறு நடந்தது
uk: Щось пішло не так

# errorPage_firstPage_button
source: Try Again
et: Proovi uuesti
it: Riprova
nl: Probeer het opnieuw
pl: Spróbuj ponownie
pt_br: Tente novamente
ru: Повторить попытку
ta: மீண்டும் முயற்சிக்கவும்
uk: Спробуйте ще раз

# errorPage_newPage
source: Something went wrong. Tap to try again.
et: Midagi läks valesti. Klõpsa uuesti proovimiseks.
it: Qualcosa è andato storto. Tocca per riprovare.
nl: Er is iets fout gegaan. Tik om het opnieuw te proberen.
pl: Coś poszło nie tak. Dotknij, aby spróbować ponownie.
pt_br: Algo correu mal. Toque para tentar novamente.
ru: Что-то пошло не так. Нажмите, чтобы повторить попытку.
ta: ஏதோ தவறு நடந்தது. மீண்டும் முயற்சிக்க தட்டவும்.
uk: Щось пішло не так. Торкніться, щоб спробувати ще раз.

# errorPage_caughtUp
source: You're all caught up. Load older items?
et: Kõik ongi valmis. Kas laadime vanemaid kirjeid?
it: Sei aggiornato. Caricare gli elementi più vecchi?
nl: Je bent helemaal bij. Oudere items laden?
pl: Wszystko już widziano. Załadować starsze elementy?
pt_br: Você está a par de tudo. Carregar itens mais antigos?
ru: Вы теперь в курсе. Загрузить старые элементы?
ta: நீங்கள் அனைவரும் பிடிபட்டீர்கள். பழைய உருப்படிகளை ஏற்றவா?
uk: Ви все переглянули. Завантажити старіші записи?

# errorPage_authError
source: Looks like there was an issue with account authorization. Press the button below to refresh auth.
et: Tundub, et kasutajakonto volitamisel tekkis viga. Autentimise uuendamiseks klõpsa järgnevat nuppu.
nl: Het lijkt erop dat er een probleem is met de account autorisatie. Druk op de onderstaande knop om de autorisatie te vernieuwen.
pl: Wygląda na to, że wystąpił problem z autoryzacją konta. Naciśnij poniższy przycisk, aby odświeżyć autoryzację.
pt_br: Parece que houve um problema com a autorização da conta. Pressione o botão abaixo para atualizar a autorização.

# exitMessage
source: Press BACK again to exit.
et: Väljumiseks klõpsa uuesti TAGASI nuppu.
nl: Druk nogmaals op TERUG om af te sluiten.
pl: Naciśnij ponownie BACK, aby wyjść.
pt_br: Pressione novamente para sair.
ru: Снова нажмите кнопку «Назад», чтобы выйти.
uk: Натисніть кнопку НАЗАД ще раз, щоб вийти.

# pushNotificationsDialog_title
source: Push Notifications
et: Teavitused tõuketeenustega
nl: Pushmeldingen
pl: Powiadomienia PUSH
pt_br: Notificações de push
ru: Push-уведомления

# pushNotificationsDialog_noDistributor
source: You need to install a UnifiedPush distributor for push notifications to work. You can find more information at: {url}
et: Selleks, et teavitused toimiks tõuketeenustega, pead paigaldama UnifiedPushi levitaja. Lisateavet leiad siit lehelt: {url}
nl: Je moet een UnifiedPush-distributeur installeren om pushmeldingen te laten werken. Meer informatie kan je vinden op: {url}
pl: Aby powiadomienia push działały, należy zainstalować dystrybutora UnifiedPush. Więcej informacji można znaleźć pod adresem: {url}
pt_br: Você precisa instalar um distribuidor UnifiedPush para que as notificações push funcionem. Você pode encontrar mais informações em: {url}

# pushNotificationsDialog_selectDistributor
source: Select push distributor
et: Vali tõuketeenuste levitaja
nl: Selecteer push-distributeur
pl: Wybierz dystrybutora push
pt_br: Selecione o distribuidor push

source: Cross post
nl: Kruispost
pl: Krospost
pt_br: Postagens cruzadas

source: Modlog
pt_br: Modificação

# modlog_deletedPost
source: Deleted post
pt_br: Postagem deletada

# modlog_restoredPost
source: Restored post
pt_br: Postagem restaurada

# modlog_deletedComment
source: Deleted comment
pt_br: Comentário excluído

# modlog_restoredComment
source: Restored comment
pt_br: Comentário restaurado

# modlog_pinnedPost
source: Pinned post
pt_br: Postagem fixada

# modlog_unpinnedPost
source: Unpinned post
pt_br: Postagem desfixada

# modlog_bannedUser
source: Banned user
pt_br: Usuário banido

# modlog_unbannedUser
source: Unbanned user
pt_br: Usuário reintegrado

# modlog_addModerator
source: Added moderator
pt_br: Moderador adicionado

# modlog_removedModerator
source: Removed moderator
pt_br: Moderador removido

# modlog_reason
source: Reason: {reason}
pt_br: Razão: {reason}

# modlog_all
source: All
pt_br: Todos

# modlog_communityAdded
source: Community added
pt_br: Comunidade adicionada

# modlog_communityRemoved
source: Community removed
pt_br: Comunidade removida

# modlog_postLocked
source: Post locked
pt_br: Postagem fechada

# modlog_postUnlocked
source: Post unlocked
pt_br: Postagem reaberta

# settings_hideEmojiReactions
source: Hide emoji reactions
pt_br: Ocultar reações com emoji

# errorPage_restrictedAuthError
source: Looks like this instance is restricted to logged in accounts only. Please login to continue
pt_br: Parece que esta instância é restrita apenas a contas registradas. Faça login para continuar

source: Login
es: Acceso
et: Logi sisse
it: Accedi
pl: Zaloguj się
ru: Логин
ta: புகுபதிவு
uk: Авторизувати

# filter_local
source: Local
et: Sinu server
it: Locale
nl: Lokaal
pl: Lokalne
ru: Местный
ta: உள்ளக
uk: Місцевий

source: Microblog
es: Nanoblogueo
et: Mikroblogi
pl: Mikroblog
ru: Микроблог
ta: மைக்ரோ பிளாக்
uk: Мікроблог

source: Feed
et: Sisuvoog
nl: Tijdslijn
pl: Posty
ru: лента
ta: தீவனம்
uk: Годувати

# settings_colorScheme_amber
source: Amber
et: Merevaigukollane
it: Ambra
pl: Bursztynowy
ru: Янтарный
ta: அம்பர்
uk: Бурштин

# settings_colorScheme_indigo
source: Indigo
es: Añil
et: Indigosinine
it: Indaco
pl: Indygo
ru: Индиго
ta: இண்டிகோ
uk: Індиго

source: Tags
es: Etiquetas
et: Sildid
it: Etichette
nl: Labels
pl: Tagi
ru: Метки
ta: குறிச்சொற்கள்
uk: Тег

# settings_colorScheme_damask
source: Damask
et: Tuhmpunane
pl: Danmask
ru: Дамаск
ta: டமாச்க்
uk: Дамаський

# settings_colorScheme_mallardGreen
source: Mallard Green
et: Sinikael-pardi roheline
nl: Wilde eend Groen
pl: Zielony (mallard)
ru: Багамкая синева
ta: மல்லார்ட் கிரீன்
uk: Зелена крижня

source: Feeds
et: Sisuvooog
pl: Kanały
ru: Ленты
ta: ஊட்டங்கள்
uk: Стрічки

# crossPostCount
source: {count} cross {count, plural, =1{post} other{posts}}
et: {count} rist {count, plural, =1{postitus} other{postitust}}
nl: {count} kruis{count, plural, =1{post} other{berichten}}
pl: {count} kros {count, plural, =1{post} other{posty}}

# create_microblog
source: Microblog
et: Mikroblogi
pl: Mikroblog
ru: Микроблог
ta: மைக்ரோ பிளாக்
uk: Мікроблог

# settings_colorScheme_ebonyClay
source: Ebony Clay
et: Eebenmust
it: Argilla ebano
nl: Ebbenhout Klei
ru: Чёрная глина
ta: கருங்காலி களிமண்
uk: Ебонітова глина

source: WebView
et: Webview sisemine brauser
nl: Webweergave
ru: ВэбПросмотр
ta: வெப்வியூ
uk: Веб-перегляд

# pollVotes
source: {count} {count, plural, =1{vote} other{votes}}
nl: {count} {count, plural, =1{stem} other{stemmen}}

# settings_colorScheme_flutterDash
source: Flutter Dash
ru: трепетная тишь
ta: ஃப்ளட்டர் டாச்
uk: Тремтливий ривок

# markdownEditor_spoiler
source: Spoiler
et: Sisurikkuja/spoiler
ru: Спойлер
ta: இறக்கைத்தடை
uk: Спойлер

source: Interstellar
es: Interestelar
ru: Интерстеллар
ta: விண்மீன்

# settings_colorScheme_sakura
source: Sakura
et: Kirsiõievärvi
ru: Сакура
ta: சகுரா
uk: Сакура

# settings_colorScheme_mango
source: Mango
et: Mangokollane
ru: Манго
ta: மாம்பழம்
uk: Манго

# settings_colorScheme_espresso
source: Espresso
ru: Эспрессо
ta: எச்பிரெசோ
uk: Еспресо

# originalPoster_short
source: OP
et: AP
ru: ОР
ta: ஒப்
uk: ОП

# settings_colorScheme_barossa
source: Barossa
ru: Баросса
ta: பரோசா
uk: Баросса

# settings_colorScheme_wasabi
source: Wasabi
et: Wasabi-roheline
ru: Васаби
ta: வசாபி
uk: Васабі

# originalContent_short
source: OC
es: CO
et: OS
ru: ОС
uk: ОK

# markdownEditor_link
source: Link
ru: Ссылка
ta: இணைப்பு
uk: Посилання

source: Link
es: Enlace
ru: Ссылка
ta: இணைப்பு
uk: Посилання

# create_link
source: Link
es: Enlace
ru: Ссылка
ta: இணைப்பு
uk: Посилання

source: Status
et: Olek
ru: Состояние
ta: நிலை
uk: Статус

# notSafeForWork_short
source: NSFW
et: Ebasobilik sisu
