Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

# microblog_communityHelperText
source: Defaults to the 'random' community for microblogs since that's where Mbin stores uncatagorized microblogs.
es: El valor predeterminado a la comunidad 'aleatoria' para microblogs, ya que ahí es donde Mbin almacena microblogs no categorizados.
it: Seleziona la community "casuale" come predefinita per i microblog poiché è quella in cui Mbin memorizza i microblog non catalogati.
nl: Standaard wordt de 'willekeurige' community voor microblogs gebruikt, omdat Mbin daar niet-gecategoriseerde microblogs in opslaat.
pl: Domyślnie wybierana jest społeczność 'losowa' dla mikroblogów, ponieważ właśnie tam Mbin przechowuje mikroblogi niesklasyfikowane.
pt_br: Os padrões para a comunidade 'aleatória' para microblogs visto que é onde o Mbin armazena microblogs não categorizados.
ru: По умолчанию используется «случайное» сообщество для микроблогов, поскольку именно там Mbin хранит некатегоризированные микроблоги.
ta: மைக்ரோ பிளாக்சிற்கான 'சீரற்ற' சமூகத்தின் இயல்புநிலை, ஏனெனில் எம்பின் திட்டமிடப்படாத மைக்ரோ பிளாக்சை சேமிக்கிறது.
uk: За замовчуванням для мікроблогів використовується «випадкова» спільнота, оскільки саме там Mbin зберігає некатегоризовані мікроблоги.

# selectCommunity
source: Select a community ...
es: Selecciona una comunidad ...
et: Vali kogukond...
it: Seleziona una community...
nl: Selecteer een gemeenschap ...
pl: Wybierz społeczność ...
pt_br: Selecione uma comunidade ...
ru: Выбрать сообщество...
ta: ஒரு சமூகத்தைத் தேர்ந்தெடுக்கவும் ...
uk: Виберіть спільноту...

source: Title
es: Título
et: Pealkiri
it: Titolo
nl: Titel
pl: Tytuł
pt_br: Título
ru: Название
ta: தலைப்பு
uk: Назва

source: Body
es: Cuerpo
et: Sisutekst
it: Corpo
nl: Bericht
pl: Treść
pt_br: Corpo
ru: Основной Текст
ta: உடல்
uk: Тіло

# tags_hint
source: Separate with spaces
es: Separar con espacios
it: Separa tramite spazi
nl: Gescheiden met spaties
pl: Oddzielone spacjami
pt_br: Separado com espaços
ru: Разделить пробелами
ta: இடைவெளிகளுடன் பிரிக்கவும்
uk: Відокремлювати пробілами

source: Language
es: Idioma
et: Keel
it: Lingua
nl: Taal
pl: Język
pt_br: Idioma
ru: Язык
ta: மொழி
uk: Мова

source: Community
es: Comunidad
et: Kogukond
nl: Gemeenschap
pl: Społeczność
pt_br: Comunidade
ru: Сообщество
ta: சமூகம்
uk: Громада

source: Translate
et: Tõlgi
nl: Vertalen
pl: Przetłumacz
pt_br: Traduzir

source: User
et: Kasutaja
nl: Gebruiker
pl: Użytkownik
pt_br: Usuário

source: Subscribe
et: Telli
nl: Abonneren
pl: Subskrybuj
pt_br: Inscrever-se

source: Poll
nl: Enquête
pl: Sonda
pt_br: Enquete

source: Add choice
nl: Keuze toevoegen
pl: Dodaj wybór
pt_br: Adicionar escolha

source: Poll duration
nl: Enquête duur
pl: Czas trwania sondy
pt_br: Duração da enquete

# pollMode
source: Allow multiple selections
nl: Meerdere selecties toestaan
pl: Pozwalaj wybrać wiele
pt_br: Permitir selecionar várias

# pollShowResults
source: Show results
nl: Laat resultaten zien
pl: Pokaż wyniki
pt_br: Mostrar resultados

# pollHideResults
source: Hide results
nl: Resultaten verbergen
pl: Ukryj wyniki
pt_br: Ocultar resultados

# pollSubmitError
source: Need to select at least one choice before submitting.
nl: U moet minimaal één keuze maken voordat u kunt verzenden.
pl: Przed wysłaniem należy wybrać co najmniej jedną opcję.
pt_br: É preciso selecionar pelo menos uma escolha antes de enviar.

# pollExpiry_days
source: {count} {count, plural, =1{day} other{days}} left
pt_br: Faltam {count} {count, plural, =1{day} other{days}}

# pollExpiry_hours
source: {count} {count, plural, =1{hour} other{hours}} left
pl: {count} {count, plural, =1{hour} other{hours}} zostało
pt_br: Faltam {count} {count, plural, =1{hour} other{hours}}

# pollExpiry_minutes
source: {count} {count, plural, =1{minute} other{minutes}} left
pl: {count} {count, plural, =1{minute} other{minutes}} zostało
pt_br: Faltam {count} {count, plural, =1{minute} other{minutes}}

# pollExpiry_seconds
source: {count} {count, plural, =1{second} other{seconds}} left
pl: {count} {count, plural, =1{second} other{seconds}} zostało
pt_br: Faltam {count} {count, plural, =1{second} other{seconds}}

# action_setLocation
source: Set Action Location
es: Elegir ubicación de accion
it: Imposta posizione
nl: Zet Actielocatie
pl: Ustaw lokalizację akcji
pt_br: Definir local da ação
ru: Установить поведение местонахождения
ta: செயல் இருப்பிடத்தை அமைக்கவும்
uk: Встановити місце проведення аукціону

# action_hide
source: Hide
es: Ocultar
et: Peida
it: Nascondi
nl: Verbergen
pl: Ukryj
pt_br: Esconder
ru: Спрятать
ta: மறை
uk: Сховавши

# action_appBar
source: App Bar
es: Barra de app
it: Barra app
nl: App-balk
pl: Nagłówek apki
pt_br: Barra de aplicativos
ru: Панель Приложения
ta: பயன்பாட்டு பட்டி
uk: Панель додатків

# action_fabTap
source: FAB Tap
it: Tocco FAB
nl: FAB-kraan
pl: Kliknięcie FAB
pt_br: Toque em FAB
ru: Нажатие FAB
ta: ஃபேப் குழாய்
uk: ФАП-Фап-Фап

# action_fabHold
source: FAB Hold
it: Pressione FAB
nl: FAB vasthouden
pl: Przytrzymanie FAB
pt_br: Segurar FAB
ru: Зажатие FAB
ta: ஃபேப் ஓல்ட்
uk: Приголомшлива фіксація

# action_fabMenu
source: FAB Menu
it: Menu FAB
pl: Menu FAB
pt_br: Menu FAB
ru: Меню FAB
ta: FAB பட்டியல்
uk: Приголомшливе меню

# action_tabs
source: Tabs
et: Vahekaardid
it: Schede
nl: Tabbladen
pl: Karty
pt_br: Abas
ru: Вкладки
ta: தாவல்கள்
uk: Вкладка

# action_backToTop
source: Back To Top
es: Volver al inicio
it: Torna all'inizio
nl: Terug naar boven
pl: Wróć na górę
pt_br: Voltar ao topo
ru: Вернуться На Верх
ta: மீண்டும் மேலே
uk: Повернутися до початку

# action_createNew
source: Create new ...
es: Crear nuevo ...
et: Loo uus...
it: Crea nuovo...
nl: Nieuw maken ...
pl: Utwórz nowy ...
pt_br: Criar novo ...
ru: Создать новый...
ta: புதியதை உருவாக்கு ...
uk: Створити новий...

# action_expandFABMenu
source: Expand FAB Menu
it: Espandi menu FAB
nl: FAB Menu uitvouwen
pl: Rozwiń menu FAB
pt_br: Expandir o menu FAB
ru: Развернуть меню FAB
ta: ஃபேப் மெனுவை விரிவாக்குங்கள்
uk: Розгорніть приголомшливе меню

# action_refresh
source: Refresh
es: Recargar
et: Värskenda andmeid
it: Aggiorna
nl: Vernieuwen
pl: Odśwież
pt_br: Atualizar
ru: Освежить
ta: புதுப்பிப்பு
uk: Освіживши

# action_setFilter
source: Set Filter
es: Definir filtro
it: Imposta filtro
nl: Filter instellen
pl: Ustaw filtr
pt_br: Definir filtro
ru: Установить Фильтр
ta: வடிகட்டியை அமைக்கவும்
uk: Встановити фільтр

# action_setSort
source: Set Sort
es: Definir orden
it: Imposta ordinamento
nl: Sorteren instellen
pl: Ustaw sortowanie
pt_br: Ordenar por
ru: Установить Сортировку
ta: வரிசைப்படுத்தவும்
uk: Встановити сортування

# action_setView
source: Set View
es: Definir vista
it: Imposta vista
nl: Weergave instellen
pl: Ustaw widok
pt_br: Definir visualização
ru: Установить Просмотр
ta: பார்வையை அமைக்கவும்
uk: Встановити вигляд

# action_showReadPosts
source: Show Read Posts
es: Mostrar publicaciones leidas
it: Mostra post letti
nl: Toon gelezen berichten
pl: Pokaż przeczytane posty
pt_br: Mostrar postagens lidas
ru: Показать прочитанные записи
ta: வாசிப்பு இடுகைகளைக் காட்டு
uk: Показати Прочитані публікації

# action_upvote
source: Upvote
et: Hääleta pooldavalt
nl: Omhoog stemmen
pl: Wgóręgłos
pt_br: Votos a favor
ru: Проголосовать
ta: எழுப்பவும்
uk: Проголосувати за

# action_downvote
source: Downvote
et: Hääleta eitavalt
nl: Omlaag stemmen
pl: Wdółgłos
pt_br: Votos negativos
ru: Голосовать против
ta: கீழ்நோக்கி
uk: Проголосувати проти

# action_boost
source: Boost
es: Impulsar
et: Anna hoogu
pl: Podbij
pt_br: Repostar
ru: Поднять
ta: பூச்ட்
uk: Підвищення

# action_bookmark
source: Bookmark
es: Guardar
et: Lisa järjehoidjaks
it: Preferito
nl: Bladwijzer
pl: Zakładka
pt_br: Favoritos
ru: Закладка
ta: புத்தககுறி
uk: Закладка

# action_reply
source: Reply
es: Responder
et: Vasta
it: Rispondi
nl: Antwoord
pl: Odpowiedź
pt_br: Responder
ru: Ответить
ta: பதில்
uk: Відповідь

# action_markRead
source: Mark As Read
es: Marcar como leido
et: Märgi loetuks
it: Segna come letto
nl: Markeren Als Gelezen
pl: Oznacz przeczytane
pt_br: Marcar como lido
ru: Отметить как прочитанное
ta: படித்தபடி குறி
uk: Позначити як прочитане

# action_markUnread
source: Mark As Unread
es: Marcar como no leido
et: Märgi mitteloetuks
it: Segna come non letto
nl: Markeren Als Ongelezen
pl: Oznacz nieprzeczytane
pt_br: Marcar como não lido
ru: Отметить как непрочитанное
ta: படிக்காத எனக் குறிக்கவும்
uk: Позначити як непрочитане

# action_moderatePin
source: Pin Post
es: Fijar Publicación
et: Tõsta postitus esile
it: Fissa post
nl: Bericht vastpinnen
pl: Przypnij post
pt_br: Fixar postagem
ru: Прикрепить Сообщение
ta: முள் இடுகை
uk: Закріпити публікацію

# action_moderateMarkNSFW
source: Mark NSFW
es: Marcar como NSFW
et: Märgi sisu mittesobilikuks
it: Segna come NSFW
nl: Markeer NSFW
pl: Oznacz NSFW
pt_br: Marcar NSFW
ru: Пометить NSFW
ta: மார்க் என்.எச்.எஃப்.டபிள்யூ
uk: Марк NSFW

# action_moderateDelete
source: Mod Delete
et: Kustuta moderaatorina
nl: Mod Verwijderen
pl: Mod usunięcie
pt_br: Deletar Mod
ru: Модератору удалить
ta: மோட் நீக்கு
uk: Видалення мода

# action_moderateBan
source: Ban
es: Banear
et: Määra suhtluskeeld
it: Banna
pl: Mod ban
pt_br: Banir
ru: Запретить
ta: தடை
uk: Бан

source: Save
es: Guardar
et: Salvesta
it: Salva
nl: Opslaan
pl: Zapisz
pt_br: Salvar
ru: Сохранить
ta: சேமி
uk: Зберігши

source: Save changes
es: Guardar cambios
et: Salvesta muudatused
it: Salva modifiche
nl: Wijzigingen opslaan
pl: Zapisz zmiany
pt_br: Salvar alterações
ru: Сохранить изменения
ta: மாற்றங்களைச் சேமிக்கவும்
uk: Зберегти зміни

source: Search the fediverse
es: Buscar por el fediverso
et: Otsi födiversumist
it: Cerca nel fediverso
nl: Zoek in de fediverse
pl: Szukaj w fediwersum
pt_br: Pesquisar no fediverso
ru: Поиск на Феди
ta: ஃபெடிவர்சைத் தேடுங்கள்
uk: Пошук на сайті fediverse

source: Languages
es: Idiomas
et: Keeled
it: Lingue
nl: Talen
pl: Języki
pt_br: Idiomas
ru: Языки
ta: மொழிகள்
uk: Мови

source: System language
es: Idioma del sistema
et: Süsteemi keel
it: Lingua di sistema
nl: Systeemtaal
pl: Język systemowy
pt_br: Idioma do sistema
ru: Язык системы
ta: கணினி மொழி
uk: Мова системи

# settings_appLanguage
source: App language
es: Idioma de la app
et: Rakenduse keel
it: Lingua dell'app
nl: App-taal
pl: Język aplikacji
pt_br: Idioma do App
ru: Язык программы
ta: பயன்பாட்டு மொழி
uk: Мова програми

# pointsX
source: {num} Points
es: {num} Puntos
et: {num} punkti
it: {num} Punti
nl: {num} Punten
pl: {num} punkty
pt_br: {num} Pontos
ru: {num} баллов
ta: {num} புள்ளிகள்
uk: {num} Очки

# commentsX
source: {num} Comments
es: {num} Comentarios
et: {num} kommentaari
it: {num} Commenti
nl: {num} Reacties
pl: {num} komentarze
pt_br: {num} Comentários
ru: {num} Коментарии
ta: {num} கருத்துகள்
uk: {num} Коментарі

source: Filter lists
es: Lista de filtros
et: Filtriloendid
nl: Filterlijsten
pl: Filtruj listy
pt_br: Listas de filtros
ru: Фильтровать списки
ta: வடிகட்டி பட்டியல்கள்
uk: Фільтрувати списки

# filterList_activateFilter
source: Activate Filter
es: Activar filtro
et: Aktiveeri filter
it: Attiva filtro
nl: Filter activeren
pl: Aktywuj filtr
pt_br: Ativar filtro
ru: Активировать Фильтр
ta: வடிகட்டியை செயல்படுத்தவும்
uk: Активувати фільтр

# filterList_new
source: New filter list
es: Nueva lista de filtros
et: Uus filtriloend
nl: Nieuwe filterlijst
pl: Nowy filtr listy
pt_br: Nova lista de filtros
ru: Новый лист фиоьтрования
ta: புதிய வடிகட்டி பட்டியல்
uk: Новий список фільтрів

# filterList_edit
source: Edit filter list
es: Editar lista de filtros
et: Muuda filtriloendit
nl: Filterlijst bewerken
pl: Edycja filtra listy
pt_br: Editar lista de filtros
ru: Редактировать лист фильтрования
ta: வடிகட்டி பட்டியலைத் திருத்து
uk: Редагувати список фільтрів

# filterList_import
source: Import filter list
es: Importar lista de filtros
et: Impordi filtriloend
nl: Filterlijst importeren
pl: Import filtra listy
pt_br: Importar lista de filtros
ru: Импорт лист фиоьтрования
ta: வடிகட்டி பட்டியலை இறக்குமதி செய்யுங்கள்
uk: Список фільтрів імпорту

# filterList_delete
source: Delete filter list
es: Eliminar lista de filtros
et: Kustuta filtriloend
nl: Filterlijst verwijderen
pl: Usuń filtr listy
pt_br: Excluir lista de filtros
ru: Удалить лист фильтрования
ta: வடிகட்டி பட்டியலை நீக்கு
uk: Видалити список фільтрів

# filterList_name
source: Name
es: Nombre
et: Nimi
it: Nome
nl: Naam
pl: Nazwa
pt_br: Nome
ru: Имя
ta: பெயர்
uk: Ім'я

# filterList_phrases
source: Phrases
es: Palabras
et: Fraasid
it: Frasi
nl: Zinnen
pl: Frazy
pt_br: Frases
ru: Фразы
ta: சொற்றொடர்கள்
uk: Фрази

# filterList_addPhrase
source: Add phrase
es: Añadir palabras
et: Lisa fraas
it: Aggiungi frase
nl: Woordgroep toevoegen
pl: Dodaj frazę
pt_br: Adicionar frase
ru: Добавьте фразу
ta: சொற்றொடரைச் சேர்க்கவும்
uk: Додати фразу

# filterList_showWithContentWarning
source: Show with content warning
es: Mostrar con advertencia de contenido
et: Näita koos sisuhoiatusega
nl: Weergeven met inhoudswaarschuwing
pl: Pokaż z ostrzeżeniem treści
pt_br: Mostrar como conteúdo sensível
ru: Показать с предупреждением о содержании
ta: உள்ளடக்க எச்சரிக்கையுடன் காண்பி
uk: Показувати з попередженням про вміст

# filterList_matchMode
source: Match mode
nl: Overeenkomstmodus
pl: Tryb dopasowania
pt_br: Modo de correspondência
ru: Режим соответствия
ta: போட்டி பயன்முறை
uk: Режим матчу

# filterList_matchMode_simple
source: Simple
it: Semplice
nl: Eenvoudig
pl: Proste
pt_br: Simples
ru: Просто
ta: எளிய
uk: Простий

# filterList_matchMode_simple_help
source: Will literally match any occurrence of the phrase. For example, the phrase "app" will match "app", and also "apps", "application", "yapp", etc.
it: Corrisponderà letteralmente a qualsiasi occorrenza della frase. Ad esempio, la frase "app" corrisponderà a "app", e anche "apps", "application", "yapp", ecc.
nl: Komt letterlijk overeen met elke plaats wat in de zin voorkomt. Bijvoorbeeld, het woordgroep "app" zal overeenkomen met "app", maar ook "apps", "application", "yapp", etc.
pl: Dopasuje dosłownie każde wystąpienie frazy. Na przykład fraza „app” dopasuje się do „app”, a także do „apps”, „application”, „yapp” itp.
pt_br: Irá literalmente corresponder a qualquer ocorrência da frase. Por exemplo, a frase "app" vai combinar "app", e também "apps", "applicação", "yapp", etc.
ru: Будет соответствовать буквально любому вхождению фразы. Например, фраза «app» будет соответствовать «app», а также «apps», «application», «yapp» и т. д.
ta: சொற்றொடரின் எந்தவொரு நிகழ்வையும் உண்மையில் பொருத்தும். எடுத்துக்காட்டாக, "பயன்பாடு" என்ற சொற்றொடர் "பயன்பாடு", மேலும் "பயன்பாடுகள்", "பயன்பாடு", "யாப்" போன்றவற்றுடன் பொருந்தும்.
uk: Буквально відповідатиме будь-якому вживанню фрази. Наприклад, фраза «app» відповідатиме «app», а також «apps», «app», «yapp» тощо.

# filterList_matchMode_wholeWords
source: Whole words
it: Parole intere
nl: Hele woorden
pl: Całe słowa
pt_br: Palavras inteiras
ru: Целые слова
ta: முழு வார்த்தைகள்
uk: Цілі слова

# filterList_matchMode_wholeWords_help
source: Will only match if there is a word boundary at both ends of the checked text, in other words, the phrase must be the whole word and cannot be in the middle of a word. For example, the phrase "app" will match "app", but not "apps", "application", "yapp", etc.
it: Corrisponderà solo se c'è un limite di parola su entrambe le estremità del testo controllato, in altre parole, la frase deve essere l'intera parola e non può essere a metà di una parola. Ad esempio, la frase "app" corrisponderà a "app", ma non a "apps", "application", "yapp", ecc.
nl: Zal alleen overeenkomen als er een woordgrens is aan beide uiteinden van de gecontroleerde tekst, met andere woorden, de zin moet het hele woord zijn en mag niet in het midden van een woord staan. Bijvoorbeeld, het woordgroep "app" zal overeenkomen met "app", maar niet met "apps", "application", "yapp", etc.
pl: Dopasowanie nastąpi tylko wtedy, gdy na obu końcach zaznaczonego tekstu znajduje się granica słowa, innymi słowy, fraza musi być całym słowem i nie może znajdować się w środku słowa. Na przykład fraza „app” zostanie dopasowana do „app”, ale nie do „apps”, „application”, „yapp” itp.
pt_br: Só corresponderá se houver um limite de palavras em ambas as extremidades do texto verificado, em outras palavras, a frase deve ser toda a palavra e não pode estar no meio de uma palavra. Por exemplo, a frase "app" corresponderá a "app", mas não "apps", "applicação", "yapp", etc.
ru: Совпадение будет найдено только при наличии разделителей слов с обоих концов проверяемого текста, другими словами, фраза должна быть целым словом и не может находиться в середине слова. Например, фраза «app» будет соответствовать «app», но не «apps», «application», «yapp» и т. д.
ta: சரிபார்க்கப்பட்ட உரையின் இரு முனைகளிலும் ஒரு சொல் எல்லை இருந்தால் மட்டுமே பொருந்தும், வேறுவிதமாகக் கூறினால், சொற்றொடர் முழு வார்த்தையாக இருக்க வேண்டும், மேலும் ஒரு வார்த்தையின் நடுவில் இருக்க முடியாது. எடுத்துக்காட்டாக, "பயன்பாடு" என்ற சொற்றொடர் "பயன்பாடு" உடன் பொருந்தும், ஆனால் "பயன்பாடுகள்", "பயன்பாடு", "யாப்" போன்றவை அல்ல.
uk: Збігатиметься лише за наявності межі слова на обох кінцях перевіреного тексту, іншими словами, фраза має бути цілим словом і не може бути посередині слова. Наприклад, фраза «app» відповідатиме «app», але не «apps», «yapp» тощо.

# filterList_matchMode_regex
source: Regular expression
it: Espressione regolare
nl: Reguliere expressie
pl: Wyrażenie regexp
pt_br: Expressão regular
ru: Регулярное выражение
ta: வழக்கமான வெளிப்பாடு
uk: Регулярний вираз

# filterList_matchMode_regex_help
source: Will match content that is found by the specified regular expression, which is derived from the phrase.
it: Corrisponderà al contenuto trovato dall'espressione regolare specificata, che deriva dalla frase.
nl: Zal inhoud vinden die wordt gevonden door de opgegeven reguliere expressie, die is afgeleid van de woordgroep.
pl: Dopasuje treść znalezioną przez określone wyrażenie regularne, które pochodzi od frazy.
pt_br: Irá combinar o conteúdo que é encontrado pela expressão regular especificada, que é derivado da frase.
ru: Будет соответствовать содержимому, найденному с помощью указанного регулярного выражения, полученного из фразы.
ta: குறிப்பிட்ட வழக்கமான வெளிப்பாட்டால் காணப்படும் உள்ளடக்கத்துடன் பொருந்தும், இது சொற்றொடரிலிருந்து பெறப்பட்டது.
uk: Зіставлятиме вміст, знайдений за вказаним регулярним виразом, який походить від фрази.

# filterList_caseSensitive
source: Case sensitive
it: Maiuscole/minuscole
nl: Hoofdlettergevoelig
pl: Rozróżnianie wielkości liter
pt_br: Caso sensível
ru: Учитывая регистр
ta: வழக்கு உணர்திறன்
uk: Чутливість до регістру

# filterList_caseSensitive_help
source: When enabled, will only match content with the same casing as the phrase.
it: Quando abilitato, corrisponderà solo il contenuto con le stesse maiuscole/minuscole della frase.
nl: Wanneer ingeschakeld, wordt alleen inhoud met dezelfde hoofdlettergebruik als de woordgroep gevonden.
pl: Po włączeniu tej opcji będą dopasowywane tylko treści o tej samej wielkości liter, co fraza.
pt_br: Quando ativado, só corresponderá ao conteúdo com o mesmo formato que a frase.
ru: Если включено, будет соответствовать только содержимому с таким же регистром, как у фразы.
ta: இயக்கப்பட்டால், உள்ளடக்கத்தை சொற்றொடரின் அதே உறையுடன் மட்டுமே பொருத்தும்.
uk: Якщо ввімкнено, буде відповідати лише вмісту з тим самим регістром літер, що й у фразі.

# filterListWarningX
source: Filter list matches: {lists}
nl: Filterlijst overeenkomsten: {lists}
pl: Filtr listy dopasował: {lists}
pt_br: Lista de filtros encontrados: {lists}
ru: Список фильтров соответствует: {lists}
ta: வடிகட்டி பட்டியல் பொருந்துகிறது: {lists}
uk: Збіги зі списком фільтрів: {lists}

# confirmUnsubscribe
source: You are about to unsubscribe. Continue?
es: Estas a punto de desuscribirte. Continuar?
et: Sa oled lõpetamas tellimust. Kas tahad jätkata?
it: Stai per disiscriverti. Continuare?
nl: Je staat op het punt om je af te melden. Doorgaan?
pl: Chcesz zrezygnować z subskrypcji. Kontynuować?
pt_br: Você está prestes a se desinscrever. Deseja continuar?
ru: Вы собираетесь отписаться. Продолжить?
ta: நீங்கள் குழுவிலகப் போகிறீர்கள். தொடரவா?
uk: Ви збираєтеся скасувати підписку. Продовжити?

# confirmUnfollow
source: You are about to unfollow. Continue?
es: Estas a punto de dejar de seguir. Continuar?
et: Sa oled lõpetamas jälgimist. Kas tahad jätkata?
it: Stai per smettere di seguire. Continuare?
nl: Je staat op het punt om te ontvolgen. Doorgaan?
pl: Chcesz przestać obserwować? Kontynuować?
pt_br: Você está prestes a deixar de seguir. Continuar?
ru: Вы собираетесь отписаться. Продолжить?
ta: நீங்கள் பின்தொடரப் போகிறீர்கள். தொடரவா?
uk: Ви збираєтеся відписатися. Продовжити?

source: Alt text
es: Texto alternativo
et: Pildi selgitustekst
it: Testo alternativo
nl: Alt-tekst
pl: Tekst alternatywny
pt_br: Texto alternativo
ru: Альтернативный текст
ta: மாற்று உரை
uk: Альтернативний текст

# settings_dataUtilities
source: BETA: Data utilities
nl: BETA: Gegevenshulpprogramma's
pl: BETA: Narzędzia danych
pt_br: BETA: Utilitários de dados
ru: БЕТА: Утилиты данных
ta: பீட்டா: தரவு பயன்பாடுகள்
uk: БЕТА-ВЕРСІЯ: Утиліти для обробки даних

# settings_accountMigration
source: Account migration
es: Migración de cuenta
it: Migrazione account
nl: Accountmigratie
pl: Migracja konta
pt_br: Migração da conta
ru: Миграция профилей
ta: கணக்கு இடம்பெயர்வு
uk: Міграція облікового запису

# settings_accountMigration_help
source: Migrate subscriptions, follows, and blocks between accounts
es: Migrar suscripciones, siguiendo, y bloqueos entre cuentas
it: Migra le iscrizioni, gli utenti seguiti e quelli bloccati tra gli account
nl: Migreer abonnementen, volgers en blokkeringen tussen accounts
pl: Migracja subskrypcji, obserwowanych i zablokowanych między kontami
pt_br: Migrar inscrições, contas seguidas e bloqueios entre contas
ru: Миграция подписок, подписок и блокировок между профилями
ta: கணக்குகளுக்கு இடையில் சந்தாக்கள், பின்தொடர்தல் மற்றும் தொகுதிகளை மாற்றவும்
uk: Перенесення підписок, підписок та блокувань між обліковими записами

# settings_accountMigration_step1
source: Select source and destination accounts
it: Seleziona account di origine e di destinazione
nl: Selecteer bron- en bestemmingsaccounts
pl: Wybierz konta źródłowe i docelowe
pt_br: Selecionar contas de origem e destinação
ru: Выбор исходного и целевого профилей
ta: மூல மற்றும் இலக்கு கணக்குகளைத் தேர்ந்தெடுக்கவும்
uk: Виберіть вихідний та цільовий облікові записи

# settings_accountMigration_step1_source
source: Source account
it: Account di origine
nl: Bronaccount
pl: Konto źródłowe
pt_br: Conta de origem
ru: Исходный аккаунт
ta: மூல கணக்கு
uk: Вихідний обліковий запис

# settings_accountMigration_step1_destination
source: Destination account
it: Account di destinazione
nl: Bestemmingsaccount
pl: Konto docelowe
pt_br: Conta de destino
ru: Целевой профиль
ta: இலக்கு கணக்கு
uk: Цільовий обліковий запис

# settings_accountMigration_step2
source: Enable/disable migration categories
it: Attiva/disattiva categorie da migrare
nl: Migratiecategorieën in-/uitschakelen
pl: Włącz/wyłącz kategorie migracji
pt_br: Habilitar/desativar categorias de migração
ru: Включить/отключить миграцию категорий
ta: இடம்பெயர்வு வகைகளை இயக்கவும்/முடக்கவும்
uk: Увімкнути/вимкнути категорії міграції

# settings_accountMigration_step2_migrateCommunitySubscriptions
source: Migrate community subscriptions
it: Migra le iscrizioni alle community
nl: Gemeenschap abonnementen migreren
pl: Migruj subskrypcje społeczności
pt_br: Migrar inscrições em comunidades
ru: Миграция подписок сообщества
ta: சமூக சந்தாக்களை நகர்த்தவும்
uk: Перенести підписки спільноти
