Repository: interstellar-app/interstellar
Catalog: lib/l10n/app_*.arb
Languages: es, et, it, nl, pl, pt_br, ru, ta, uk

source: Explore
es: Explorar
et: Uuri
it: Esplora
nl: Ontdekken
pl: Eksploruj
pt_br: Explorar
ru: исследуйте
ta: ஆராயுங்கள்
uk: Дослідити

source: Accounts
es: Cuentas
et: Kasutajakontod
it: Account
nl: Gebruikers
pl: Konta
pt_br: Contas
ru: Аккаунты
ta: கணக்குகள்
uk: Рахунки

source: Add Account
es: Agregar cuenta
et: Lisa kasutajakonto
it: Aggiungi account
nl: Voeg Gebruiker toe
pl: Dodaj konto
pt_br: Adicionar Conta
ru: Добавить аккаунт
ta: கணக்கைச் சேர்க்கவும்
uk: Додати обліковий запис

source: Remove Account
es: Eliminar cuenta
et: Eemalda kasutajakonto
it: Rimuovi account
nl: Verwijder Gebruiker
pl: Usuń konto
pt_br: Remover Conta
ru: Удалить аккаунт
ta: கணக்கை அகற்று
uk: Видалити обліковий запис

source: Instance Host
es: Host de la instancia
et: Serveri nimi
it: Host dell'istanza
nl: Host Instantie
pl: Serwer
pt_br: Servidor
ru: Хост Веб-Узла
ta: நிகழ்வு புரவலன்
uk: Вузол екземпляра

source: Recommended Instances
es: Instancias recomendadas
et: Soovitatud serverid
it: Istanze consigliate
nl: Aanbevolen Instanties
pl: Polecane serwery
pt_br: Servidores Recomendados
ru: Рекомендуемые Веб-Узлы
ta: பரிந்துரைக்கப்பட்ட நிகழ்வுகள்
uk: Рекомендовані екземпляри

source: Username or Email
es: Nombre de usuario o correo electrónico
et: Kasutajanimi või e-posti aadress
it: Nome utente o email
nl: Gebruikersnaam of E-mail
pl: Konto lub e-mail
pt_br: Nome de Usuário ou E-mail
ru: Имя Пользователя или Электронная Почта
ta: பயனர்பெயர் அல்லது மின்னஞ்சல்
uk: Ім'я користувача або адреса електронної пошти

source: Password
es: Contraseña
et: Salasõna
nl: Wachtwoord
pl: Hasło
pt_br: Senha
ru: Пароль
ta: கடவுச்சொல்
uk: Пароль

# refreshAuth
source: Refresh login
et: Uuenda sisselogimist
nl: Vernieuw login
pl: Odśwież logowanie
pt_br: Atualizar login

# totpToken
source: TOTP Token (if needed)
es: Token TOTP
et: TOTP tunnusluba (kui peaks vajalik olema)
it: Token TOTP (se necessario)
nl: TOTP-token (indien nodig)
pl: Token TOTP
pt_br: Token Temporário (se necessário)
ru: Токен TOTP (если нужно)
ta: TOTP கிள்ளாக்கு (தேவைப்பட்டால்)
uk: Токен TOTP (за потреби)

source: Cancel
es: Cancelar
et: Katkesta
it: Annulla
nl: Annuleer
pl: Anuluj
pt_br: Cancelar
ru: Отменить
ta: ரத்துசெய்
uk: Відмінивши

source: Okay
pl: Ok
pt_br: Tudo bem

source: Rename
et: Muuda nime
nl: Hernoemen
pl: Zmień nazwę
pt_br: Renomear
ru: Переименовать

source: Replace
et: Asenda
nl: Vervangen
pl: Zamień
pt_br: Substituir
ru: Заменить

source: Continue
es: Continuar
et: Jätka
it: Continua
nl: Doorgaan
pl: Kontynuuj
pt_br: Continuar
ru: Продолжить
ta: தொடரவும்
uk: Продовжувати

source: Remove
es: Eliminar
et: Eemalda
it: Rimuovi
nl: Verwijderen
pl: Usuń
pt_br: Remover
ru: Удалить
ta: அகற்று
uk: Видаляти

source: Guest
es: Invitado
et: Külaline
it: Ospite
nl: Gast
pl: Gość
pt_br: Convidado
ru: Гость
ta: விருந்தினர்
uk: Гостя

source: Bot Account
es: Cuenta del bot
et: Robotkonto
it: Account bot
nl: Bot Gebruiker
pl: Konto bota
pt_br: Conta de Bot
ru: Бот Аккаунт
ta: போட் கணக்கு
uk: Обліковий запис бота

source: New User
es: Nuevo usuario
et: Uus kasutaja
it: Nuovo utente
nl: Nieuwe Gebruiker
pl: Nowe konto
pt_br: Novo usuário
ru: Новый Пользователь
ta: புதிய பயனர்
uk: Новий користувач

source: Cake Day
es: Día del pastel
et: Koogipäev
it: Anniversario
nl: Taartdag
pl: Dzień ciasta
pt_br: Data de entrada
ru: День Торта
ta: கேக் நாள்
uk: День торта

# filter
source: Filter by
es: Filtrar por
et: Filtreerimise alus
it: Filtra per
nl: Filteren op
pl: Filtr
pt_br: Filtrado por
ru: Фильтровать по
ta: மூலம் வடிகட்டவும்
uk: Фільтрувати по

# filter_all
source: All
es: Todo
et: Kõik
it: Tutto
nl: Alles
pl: Wszystko
pt_br: Todos
ru: Всё
ta: அனைத்தும்
uk: Весь

# filter_allResults
source: All results
es: Todos los resultados
et: Kõik tulemused
it: Tutti i risultati
nl: Alle resultaten
pl: Wszystkie wyniki
pt_br: Todos os resultados
ru: Все результаты
ta: அனைத்து முடிவுகளும்
uk: Усі результати

# filter_subscribed
source: Subscribed
es: Suscrito
et: Tellitud
it: Iscritto
nl: Geabonneerd
pl: Subskrybowane
pt_br: Inscritos
ru: Подписан
ta: சந்தா கட்டப்பட்டது
uk: Підписний

# filter_moderated
source: Moderated
es: Moderado
et: Modereeritud
it: Moderato
nl: Gemodereerd
pl: Moderowane
pt_br: Moderados
ru: Под Модерацией
ta: மிதமான
uk: Модерований

# filter_favorited
source: Favorited
es: Agregado a favoritos
et: Lemmikuks märgitud
it: Preferito
nl: Favoriet
pl: Ulubione
pt_br: Favoritos
ru: Добавлен в нравящиеся
ta: பிடித்தது
uk: Коханий

# filter_blocked
source: Blocked
es: Bloqueado
et: Blokeeritud
it: Bloccato
nl: Geblokkeerd
pl: Zablokowane
pt_br: Bloqueados
ru: Заблокирован
ta: தடுக்கப்பட்டது
uk: Блокований

# filter_followed
source: Followed
es: Seguido
et: Jälgimise alustamisel
it: Seguito
nl: Gevolgd
pl: Obserwowane
pt_br: Seguidos
ru: Слежу
ta: தொடர்ந்து
uk: Супроводжуваний

# filter_followers
source: Followers
es: Seguidores
et: Jälgijad
it: Seguaci
nl: Volgers
pl: Obserwujący
pt_br: Seguidores
ru: Следящие за мной
ta: பின்தொடர்பவர்கள்
uk: Послідовник

# filter_new
source: New
es: Nuevo
et: Uus
it: Nuovo
nl: Nieuw
pl: Nowy
pt_br: Novo
ru: Новый
ta: புதிய
uk: Новий

# filter_read
source: Read
es: Leer
et: Loetud
it: Letto
nl: Lezen
pl: Czytaj
pt_br: Ler
ru: Читать
ta: படிக்க
uk: Прочитавши

# sort
source: Sort by
es: Ordenar por
et: Järjestus
it: Ordina per
nl: Sorteren op
pl: Sortuj
pt_br: Ordenar por
ru: Сортировать по
ta: மூலம் வரிசைப்படுத்து
uk: Сортувати за

source: Sort comments
es: Ordenar comentarios
et: Kommentaaride järjestus
it: Ordina commenti
nl: Commentaar sorteren
pl: Sortuj komentarze
pt_br: Ordenar comentários
ru: Сортировать коментарии
ta: கருத்துகளை வரிசைப்படுத்துங்கள்
uk: Сортувати коментарі

# sort_active
source: Active
es: Activo
et: Aktiivsus
it: Attivo
nl: Actief
pl: Aktywne
pt_br: Ativo
ru: Активный
ta: செயலில்
uk: Активний

# sort_hot
source: Hot
es: Popular
et: Kuumimad
it: Popolare
nl: Populair
pl: Gorące
pt_br: Popular
ru: Горячие
ta: சூடான
uk: Гарячий

# sort_newest
source: Newest
es: Más reciente
et: Uusimad
it: Più recenti
nl: Nieuwste
pl: Najnowsze
pt_br: Mais recentes
ru: Самое нове
ta: புதியது
uk: Новітній

# sort_oldest
source: Oldest
es: Más antiguo
et: Vanimad
it: Più vecchi
nl: Oudste
pl: Najstarsze
pt_br: Mais antigos
ru: Самое старое
ta: பழமையானது
uk: Найстаріший

# sort_top
source: Top
es: Destacado
et: Parimad
it: Migliori
pl: Topowe
pt_br: Mais lidos
ru: Верх
ta: மேலே
uk: Верхній

# sort_top_1h
source: Top 1 Hour
es: Destacado 1 Hora
et: Parimad viimase tunni jooksul
it: Migliori 1 ora
nl: Top 1 uur
pl: Top 1 Godzina
pt_br: Mais lidos - 1 hora
ru: Вверх 1 час
ta: முதல் 1 மணி நேரம்
uk: Топ 1 година

# sort_top_3h
source: Top 3 Hours
es: Destacado 3 Horas
et: Parimad 3 tunni jooksul
it: Migliori 3 ore
nl: Top 3 uren
pl: Top 3 Godziny
pt_br: Mais lidos - 3 horas
ru: Вверх 3 часа
ta: முதல் 3 மணி நேரம்
uk: Топ 3 Години

# sort_top_6h
source: Top 6 Hours
es: Destacado 6 Horas
et: Parimad 6 tunni jooksul
it: Migliori 6 ore
nl: Top 6 uren
pl: Top 6 Godzin
pt_br: Mais lidos - 6 horas
ru: Вверх 6 часов
ta: முதல் 6 மணி நேரம்
uk: Топ 6 Години

# sort_top_12h
source: Top 12 Hours
es: Destacado 12 horas
et: Parimad 12 tunni jooksul
it: Migliori 12 ore
nl: Top 12 uren
pl: Top 12 Godzin
pt_br: Mais lidos - 12 horas
ru: Вверх 12 часов
ta: முதல் 12 மணி நேரம்
uk: Топ 12 Години

# sort_top_1d
source: Top 1 Day
es: Destacado 1 Dia
et: Parimad viimase päeva jooksul
it: Migliori 1 giorno
nl: Top 1 dag
pl: Top 1 Dzień
pt_br: Mais lidos - 1 dia
ru: Вверх 1 день
ta: முதல் 1 நாள்
uk: Топ 1 День

# sort_top_1w
source: Top 1 Week
es: Destacado 1 Semana
et: Parimad viimase nädala jooksul
it: Migliori 1 settimana
pl: Top 1 Tydzień
pt_br: Mais lidos - 1 semana
ru: Вверх 1 неделю
ta: முதல் 1 வாரம்
uk: Топ 1 Тиждень

# sort_top_1m
source: Top 1 Month
es: Destacado 1 Mes
et: Parimad viimase kuu jooksul
it: Migliori 1 mese
nl: Top 1 maand
pl: Top 1 Miesiąc
pt_br: Mais lidos - 1 mês
ru: Вверх 1 месяц
ta: முதல் 1 மாதம்
uk: Топ 1 Місяць

# sort_top_3m
source: Top 3 Month
es: Destacado 3 Meses
et: Parimad viimase 3 kuu jooksul
it: Migliori 3 mesi
nl: Top 3 maanden
pl: Top 3 Miesiące
pt_br: Mais lidos - 3 meses
ru: Вверх 3 месяца
ta: முதல் 3 மாதம்
uk: Топ 3 Місяць

# sort_top_6m
source: Top 6 Month
es: Destacado 6 Meses
et: Parimad viimase 6 kuu jooksul
it: Migliori 6 mesi
nl: Top 6 maanden
pl: Top 6 Miesięcy
pt_br: Mais lidos - 6 meses
ru: Вверх 6 месяцев
ta: முதல் 6 மாதம்
uk: Топ 6 Місяців

# sort_top_9m
source: Top 9 Month
es: Destacado 9 Meses
et: Parimad viimase 9 kuu jooksul
it: Migliori 9 mesi
nl: Top 9 maanden
pl: Top 9 Miesięcy
pt_br: Mais lidos - 9 meses
ru: Вверх 9 месяцев
ta: முதல் 9 மாதம்
uk: Том 9 Місяців

# sort_top_1y
source: Top 1 Year
es: Destacado 1 Año
et: Parimad viimase aasta jooksul
it: Migliori 1 anno
nl: Top 1 jaar
pl: Top 1 Rok
pt_br: Mais lidos - 1 ano
ru: Вверх 1 год
ta: முதல் 1 வருடம்
uk: Топ 1 Рік

# sort_top_all
source: Top All Time
es: Destacado todo el tiempo
et: Parimad läbi aegade
it: Migliori di sempre
nl: Top aller tijden
pl: Najlepsze wszech czasów
pt_br: Mais lidos - De sempre
ru: Вверх за всё время
ta: எல்லா நேரத்திலும் மேலே
uk: Найкращі за весь час

# sort_commented
source: Commented
es: Comentado
et: Kommenteeritud
it: Commentato
nl: Gereageerd
pl: Komentowane
pt_br: Comentados
ru: Прокоментированно
ta: கருத்திடப்பட்டது
uk: Прокоментований

# sort_commented_3h
source: Commented 3 Hours
es: Comentado 3 horas
et: Kommenteeritud viimase 3 tunni jooksul
it: Commentato 3 ore
nl: Commentaren 3 uren
pl: Komentarze z 3 godzin
pt_br: Comentados - 3 horas
ru: Прокоментированно 3 часа назад
ta: 3 மணி நேரம் கருத்து
uk: Коментовано 3 години

# sort_commented_6h
source: Commented 6 Hours
es: Comentado 6 horas
et: Kommenteeritud viimase 6 tunni jooksul
it: Commentato 6 ore
nl: Commentaren 6 uren
pl: Komentarze z 6 godzin
pt_br: Comentados - 6 horas
ru: Прокоментированно 6 часов назад
ta: கருத்து தெரிவித்தது 6 மணி நேரம்
uk: Коментовано 6 годин

# sort_commented_12h
source: Commented 12 Hours
es: Comentado 12 horas
et: Kommenteeritud viimase 12 tunni jooksul
it: Commentato 12 ore
nl: Commentaren 12 uren
pl: Komentarze z 12 godzin
pt_br: Comentados - 12 horas
ru: Прокоментированно 12 часлв назад
ta: கருத்து தெரிவித்தது 12 மணி நேரம்
uk: Коментував 12 годин

# sort_commented_1d
source: Commented 1 Day
es: Comentado 1 dia
et: Kommenteeritud viimase päeva jooksul
it: Commentato 1 giorno
nl: Commentaren 1 dag
pl: Komentarze z 1 dnia
pt_br: Comentados - 1 dia
ru: Прокоментированно 1 день назад
ta: 1 நாள் கருத்து
uk: Коментовано 1 день

# sort_commented_1w
source: Commented 1 Week
es: Comentado 1 semana
et: Kommenteeritud viimase nädala jooksul
it: Commentato 1 settimana
nl: Commentaren 1 week
pl: Komentarze z tygodnia
pt_br: Comentados - 1 semana
ru: Прокоментированно 1 неделю назад
ta: 1 வாரம் கருத்து
uk: Коментовано 1 тиждень

# sort_commented_1m
source: Commented 1 Month
es: Comentado 1 mes
et: Kommenteeritud viimase kuu jooksul
it: Commentato 1 mese
nl: Commentaren 1 maand
pl: Komentarze z miesiąca
pt_br: Comentados - 1 mês
ru: Прокоментированно 1 месйц назад
ta: 1 மாதம் கருத்து தெரிவித்தார்
uk: Коментовано 1 місяць

# sort_commented_1y
source: Commented 1 Year
es: Comentado 1 año
et: Kommenteeritud viimase aasta jooksul
it: Commentato 1 anno
nl: Commentaren 1 jaar
pl: Komentarze z roku
pt_br: Comentados - 1 ano
ru: Прокоментированно 1 год назад
ta: 1 வருடம் கருத்து தெரிவித்தார்
uk: Коментовано 1 рік

# sort_commented_all
source: Commented All Time
es: Comentado todo el tiempo
et: Kommenteeritud läbi aegade
it: Commentato di sempre
nl: Commentaren aller tijden
pl: Komentarze kiedykolwiek
pt_br: Comentados - De sempre
ru: Прокоментированно за всё время
ta: எல்லா நேரத்திலும் கருத்து தெரிவித்தார்
uk: Коментовано весь час

# sort_topDay
source: Top Day
es: Popular hoy
et: Päeva parimad
it: Migliori del giorno
nl: Dag Top
pl: Top dzisiaj
pt_br: Mais lidos do dia
ru: Вверх день
ta: மேல் நாள்
uk: Кращий день

# sort_topWeek
source: Top Week
es: Lo mejor de la semana
et: Nädala parimad
it: Migliori della settimana
nl: Week Top
pl: Top tygodnia
pt_br: Mais lidos da semana
ru: Вверх неделю
ta: முதல் வாரம்
uk: Кращий тиждень

# sort_topMonth
source: Top Month
es: Lo mejor del mes
et: Kuu parimad
it: Migliori del mese
nl: Maand Top
pl: Top miesiąca
pt_br: Mais lidos do mês
ru: Вверх месяц
ta: முதல் மாதம்
uk: Кращий місяць

# sort_topYear
source: Top Year
es: Lo mejor del año
et: Aasta parimad
it: Migliori dell'anno
nl: Jaar Top
pl: Top roku
pt_br: Mais lidos do ano
ru: Вверх год
ta: முதல் ஆண்டு
uk: Найкращий рік

# sort_newComments
source: New Comments
es: Nuevos comentarios
et: Uued kommentaarid
it: Nuovi commenti
nl: Nieuwe Commentaren
pl: Nowe komentarze
pt_br: Novos comentários
ru: Новые коментарии
ta: புதிய கருத்துகள்
uk: Нові коментарі

# sort_topHour
source: Top Hour
es: Lo mejor de la hora
et: Tunni parimad
it: Migliori dell'ora
nl: Uur Top
pl: Top godzinowy
pt_br: Mais lidos - última hora
ru: Вверх час
ta: முதல் மணி நேரம்
uk: Найкраща година

# sort_topSixHour
source: Top Six Hour
es: Lo mejor de hace seis horas
et: Viimase kuue tunni parimad
it: Miglior sei ore
nl: Top Zes Uur
pl: Top sześciogodzinny
pt_br: Mais lidos - últimas 6h
ru: Верх 6 часов
ta: முதல் ஆறு மணி நேரம்
uk: Кращі шість годин

# sort_topTwelveHour
source: Top Twelve Hour
es: Lo mejor de hace doce horas
et: Viimase kaheteist tunni parimad
it: Migliori dodici ore
nl: Top Twaalf Uur
pl: Top dwunastogodzinny
pt_br: Mais lidos - últimas 12h
ru: Верх 12 часов
ta: முதல் பன்னிரண்டு மணி நேரம்
uk: Кращі дванадцять годин

# sort_topThreeMonths
source: Top Three Months
es: Lo mejor de hace tres meses
et: Viimase kolme kuu parimad
it: Migliori tre mesi
nl: Top Drie Maanden
pl: Top kwartalny
pt_br: Mais lidos - últimos 3 meses
ru: Верх 3 месяца
ta: முதல் மூன்று மாதங்கள்
uk: Кращі три місяці

# sort_topSixMonths
source: Top Six Months
es: Lo mejor de hace seis meses
et: Viimase kuue kuu parimad
it: Migliori sei mesi
nl: Top Zes Maanden
pl: Top półroczny
pt_br: Mais lidos - últimos 6 meses
ru: Верх 6 месяцев
ta: முதல் ஆறு மாதங்கள்
uk: Кращі шість місяців

# sort_topNineMonths
source: Top Nine Months
es: Lo mejor de hace nueve meses
et: Viimase üheksa kuu parimad
it: Migliori nove mesi
nl: Top Negen Maanden
pl: Top dziewięciu miesięcy
pt_br: Mais lidos - últimos 9 meses
ru: Верх 9 месяцев
ta: முதல் ஒன்பது மாதங்கள்
uk: Кращі дев'ять місяців

# sort_controversial
source: Controversial
es: Polémico
et: Vastuolulisus
it: Controversi
nl: Controverseel
pl: Kontrowersyjne
pt_br: Controversos
ru: Спорное
ta: சர்ச்சைக்குரிய
uk: Спірний

# sort_scaled
source: Scaled
es: Escalado
et: Skaleeritud
it: Scalato
nl: Geschaald
pl: Zbalansowane
pt_br: Outros
ru: масштабированный
ta: அளவிடப்பட்டது
uk: Масштабний

source: Feed View
et: Sisuvoo vaade
it: Vista feed
nl: Tijdslijn Overzicht
pl: Widok feeda
pt_br: Visão do Feed
ru: Просмотр ленты
ta: உணவுக் காட்சி
uk: Перегляд стрічки

source: Threads
es: Hilos
et: Jutulõngad
it: Discussioni
nl: Gesprekken
pl: Wątki
pt_br: Fios
ru: Нити
ta: நூல்கள்
uk: Нитка

source: Combined
et: Kombineeritud
nl: Gecombineerd
pl: Połączone
pt_br: Combinado
ru: Комбинированный
uk: Комбінований

source: Stars
es: Estrellas
et: Tähed
it: Stelle
nl: Sterren
pl: Gwiazdki
pt_br: Marcados
ru: Звёзды
ta: நட்சத்திரங்கள்
uk: Зірка

# stars_empty
source: This feels empty; star a community or user to appear here.
es: Esto se siente vacío; marque una comunidad o un usuario para que aparezca aquí.
et: See loend on tühjavõitu, märgi mõni kogukond või kasutaja tärniga ja ta saab olema siin nähtav.
it: Questo spazio sembra vuoto; aggiungi una community o un utente per visualizzarli qui.
nl: Deze tijdslijn voelt leeg; markeer een gemeenschap of gebruiker met een ster om hier te verschijnen.
pl: Trochę tu pusto, zagwiazdkuj coś by się pojawiło tutaj.
pt_br: Não há nada ainda, marque uma comunidade ou usuário para que apareça aqui.
ru: Тут пусто; поставьте звездочку на группу или пользователя чтобы тут что-то появилось.
ta: இது காலியாக உணர்கிறது; இங்கே தோன்றுவதற்கு ஒரு சமூகம் அல்லது பயனரை விண்மீன் செய்யுங்கள்.
uk: Тут порожньо; позначте зірочкою спільноту або користувача, щоб вони з'явилися тут.

source: Subscriptions
es: Suscripciones
et: Tellimused
it: Iscrizioni
nl: Abonnementen
pl: Subskrypcje
pt_br: Inscrições
ru: Подписки
ta: சந்தாக்கள்
uk: Підписка

# subscriptions_community
source: Community Subscriptions
es: Suscripciones a comunidades
et: Kogukondade tellimused
it: Iscrizioni community
nl: Community-abonnementen
pl: Subskrypcje społeczności
pt_br: Inscrições em Comunidades
ru: Подписки на сообщества
ta: சமூக சந்தாக்கள்
uk: Підписки спільноти

# subscriptions_community_all
source: All Community Subs
es: Todas las suscripciones a comunidades
et: Kõik kogukondade tellimused
it: Tutte le iscrizioni alle community
nl: Alle Community Subs
pl: Wszystkie subskrypcje społeczności
pt_br: Todas as inscrições em comunidades
ru: Все подписки на сообщества
ta: அனைத்து சமூக துணை
uk: Усі підписки спільноти

# subscriptions_community_empty
source: This feels empty; subscribe to a community to appear here.
et: See loend on tühjavõitu, telli mõni kogukond ja ta saab olema siin nähtav.
nl: Dit voelt leeg. Meld je aan bij een community om hier te verschijnen.
pl: To wygląda na puste; zapisz się do społeczności, aby się pojawiło tutaj.
pt_br: Não há nada ainda, se inscreva em uma comunidade para que apareça aqui.
ru: Здесь пусто; подпишитесь на сообщество, чтобы оно появилось здесь.
ta: இது காலியாக உணர்கிறது; இங்கே தோன்றுவதற்கு ஒரு சமூகத்தில் இணையுங்கள்.
uk: Тут здається порожньо; підпишіться на спільноту, щоб з'явитися тут.

# subscriptions_user
source: User Follows
es: Seguidores del usuario
et: Kasutajate jälgimised
it: Utenti seguiti
nl: Gebruiker Volgers
pl: Obserwowania
pt_br: Usuário seguidos
ru: Подписки пользователей
ta: பயனர் பின்வருமாறு
uk: Користувач слідує за

# subscriptions_user_all
source: All User Follows
es: Todos los seguidores
et: Kõik kasutajate jälgimised
it: Tutti gli utenti seguiti
nl: All Gebruiker Volgers
pl: Wszystkie obserwowania
pt_br: Todos os usuários seguidos
ru: Все подписки пользователей
ta: அனைத்து பயனர்களும் பின்வருமாறு
uk: Всі користувачі слідують

# subscriptions_user_empty
source: This feels empty; subscribe to a user to appear here.
et: See loend on tühjavõitu, jälgi mõnda kasutajat ja ta saab olema siin nähtav.
nl: Dit voelt leeg aan; abonneer je op een gebruiker om hier te verschijnen.
pl: To wygląda na puste; zasubskrybuj użytkownika, aby pojawił się tutaj.
pt_br: Ainda não há nada, siga um usuário para que apareça aqui.
ru: Здесь пусто; подпишитесь на пользователя, чтобы он появился здесь.
ta: இது காலியாக உணர்கிறது; இங்கே தோன்றுவதற்கு ஒரு பயனருடன் இணையுங்கள்.
uk: Тут порожньо; підпишіться на користувача, щоб він з'являвся тут.

# subscriptions_domain
source: Domain Subscriptions
es: Suscripción a dominios
et: Domeenide tellimused
it: Iscrizioni domini
nl: Domein Abonnementen
pl: Subskrypcje domen
pt_br: Inscrição de domínios
ru: доменные подписки
ta: டொமைன் சந்தாக்கள்
uk: Підписки на домен

# subscriptions_domain_all
source: All Domain Subs
es: Todos las suscripciones a dominios
et: Kõik domeenide tellimused
it: Tutte le iscrizioni ai domini
nl: Alle Domein Abonnementen
pl: Wszystkie subs. domen
pt_br: Todos as inscrições em domínios
ru: Все доменные подписки
ta: அனைத்து டொமைன் சப்ச்
uk: Всі дочірні домени

# subscriptions_domain_empty
source: This feels empty; subscribe to a domain to appear here.
et: See loend on tühjavõitu, telli mõni domeen ja ta saab olema siin nähtav.
nl: Dit voelt leeg aan; abonneer je op een domein om hier te verschijnen.
pl: To wygląda na puste; zapisz się do domeny, aby pojawiła się tutaj.
pt_br: Ainda não há nada, se inscriva em domínios para que apareçam aqui.
ru: Здесь пусто; подпишитесь на домен, чтобы он появился здесь.
ta: இது காலியாக உணர்கிறது; இங்கே தோன்றுவதற்கு ஒரு தளத்தில் இணையுங்கள்.
uk: Тут здається порожньо; підпишіться на домен, щоб з'являтися тут.

# feeds_empty
source: This feels empty; create a feed to appear here.
et: See loend on tühjavõitu, loo mõni sisuvoog ja ta saab olema siin nähtav.
nl: Dit voelt leeg aan. Maak een feed die hier verschijnt.
pl: To wygląda na puste; stwórz kanał, który pojawi się tutaj.
pt_br: Ainda vazio. Crie um feed para aparecer aqui.
ru: Здесь пусто; создайте ленту, чтобы она появилась здесь.
ta: இது காலியாக உணர்கிறது; இங்கே தோன்ற ஒரு ஊட்டத்தை உருவாக்கவும்.
uk: Тут порожньо; створіть стрічку, яка відображатиметься тут.

# feeds_exist
source: Existing feed
et: Olemasolev sisuvoog
nl: Bestaande feed
pl: Kanały istniejące
pt_br: Feed existente

# feeds_new
source: New feed
et: Uus sisuvoog
nl: Nieuwe feed
pl: Nowy kanał
pt_br: Novo Feed
ru: Новая лента
ta: புதிய ஊட்டம்
uk: Новий канал

# feeds_edit
source: Edit feed {feed}
et: Muuda sisuvoogu: {feed}
nl: Bewerk feed {feed}
pl: Edycja kanału {feed}
pt_br: Editar feed {feed}
ru: Изменить ленту {feed}
ta: ஊட்டத்தை திருத்து {feed}
uk: Редагувати стрічку {feed}

# feeds_delete
source: Delete feed
et: Kustuta sisuvoog
nl: Verwijder feed
pl: Usuń kanał
pt_br: Excluir feed
ru: Удалить ленту
ta: ஊட்டத்தை நீக்கு
uk: Видалити стрічку

# feeds_input
source: Add input
et: Lisa sisend
nl: Invoer toevoegen
pl: Dodaj dane
pt_br: Adicionar entrada
ru: Добавить входные данные
ta: உள்ளீட்டைச் சேர்க்கவும்
uk: Додати вхідні дані

# feeds_import
source: Import feed
et: Impordi sisuvoog
nl: Feed importeren
pl: Importuj kanał
pt_br: Importar Feed
ru: Импортировать ленту
ta: இறக்குமதி தீவனம்
uk: Імпортувати фід

# feeds_selectInputs
source: Select inputs
et: Vali sisendid
nl: Selecteer ingangen
pl: Wybierz dane
pt_br: Selecione entradas
ru: Выбрать входные данные
ta: உள்ளீடுகளைத் தேர்ந்தெடுக்கவும்
uk: Виберіть входи

# feeds_addTo
source: Add to feed
et: Lisa sisuvoole
nl: Toevoegen aan feed
pl: Dodaj do kanału
pt_br: Adicionar ao feed
ru: Добавить в ленту
uk: Додати до стрічки

source: Topics
et: Teemad
nl: Onderwerpen
pl: Tematy
pt_br: Assuntos
ru: Темы

source: Topic
et: Teema
nl: Onderwerp
pl: Temat
pt_br: Assunto
ru: Тема

source: Server
pl: Serwer
pt_br: Servidor
ru: Сервер

source: Client
et: Klient
pl: Klient
pt_br: Cliente
ru: Клиент

source: Client feed
et: Kliendi sisuvoog
pl: Kanał klienta
pt_br: Cliente do feed
ru: Лента клиента

# clientFeedSubtitle
source: Feed inputs are fetched and merged locally on device. Can be used across instances.
et: Sisuvoogude sisendid laaditakse ja liidetakse selles seadmes. Võib sisaldada eri serverite sisu.
nl: Feed ingangen worden lokaal op het apparaat opgehaald en samengevoegd. Dit kan door meerdere instanties worden gebruikt.
pl: Dane wejściowe są pobierane i scalane lokalnie na urządzeniu. Można je wykorzystywać w różnych instancjach.
pt_br: Os registros do feed são gravados e arquivados localmente no dispositivo do usuário. Podendo ser usados em outras instâncias.

source: Server feed
et: Serveri sisuvoog
pl: Kanał serwera
pt_br: Servidor do feed

# serverFeedSubtitle
source: Feed inputs are merged on the server. Corresponds to a PieFed feed.
et: Sisuvoogude sisendid liidetakse serveris. Vastab PieFedi sisuvoole.
nl: Feed ingangen worden samengevoegd op de server. Dit komt overeen met een PieFed-feed.
pl: Dane wejściowe kanałów są scalane na serwerze. Odpowiada kanałowi PieFed.
pt_br: Os registros do feed são gravados no servidor. Correspodendo a um feed do Piefed.

source: Server topic
et: Serveri teema
nl: Serveronderwerp
pl: Temat serwera
pt_br: Assuntos do servidor
ru: Тема сервера

# serverTopicSubtitle
source: Feed inputs are merged on the server. Corresponds to a PieFed topic.
et: Sisuvoogude sisendid liidetakse serveris. Vastab PieFedi teemale.
nl: Feed ingangen worden samengevoegd op de server. Dit komt overeen met een PieFed-onderwerp.
pl: Dane wejściowe kanałów są scalane na serwerze. Odpowiada tematowi PieFed.
pt_br: Os registros do feed são gravados no servidor. Correspodendo a um tópico do Piefed.
